{
    "Атаки": [
        [
            "Грабли",
            "Рукопашная атака оружием: +1 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 1 (1d4 - 1).",
            1,
            "1d4 - 1",
            "+1"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +1 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 1 (1d4 - 1).",
            1,
            "1d4 - 1",
            "+1"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +1 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 1 (1d4 - 1).",
            1,
            "1d4 - 1",
            "+1"
        ],
        [
            "Клуб",
            "Рукопашная атака оружием: +2 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 2 (1d4).",
            2,
            "1d4",
            "+2"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 2 (1d4).",
            2,
            "1d4",
            "+5"
        ],
        [
            "Клуб",
            "Рукопашная атака оружием: +2 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 2 (1d4).",
            2,
            "1d4",
            "+2"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +2 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 2 (1d4).",
            2,
            "1d4",
            "+2"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 2 (1d4) плюс урон ядом 9 (2d8).",
            2,
            "1d4",
            "+6"
        ],
        [
            "Клуб",
            "Рукопашная атака оружием: +2 к попаданию (+6 к попаданию шиллелахом), радиус действия 5 футов, одна цель. Попадание: дробящий урон 2 (1d4) или дробящий урон 8 (1d8 + 4) шиллелахом.",
            2,
            "+6 к попаданию шиллелахом",
            "+2"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +1 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 2 (1d6 - 1).",
            2,
            "1d6 - 1",
            "+1"
        ],
        [
            "Кулак",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 2 (1d4).",
            2,
            "1d4",
            "+3"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +2 к попаданию, досягаемость 5 футов, одно существо. Попадание: рубящий урон 2 (1d4) плюс урон огнем 2 (1d4).",
            2,
            "1d4",
            "+2"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +2 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 2 (1d4).",
            2,
            "1d4",
            "+2"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 3 (1d4 + 1), и цель должна преуспеть в спасброске Телосложения Сл 11 от магического окаменения. При провале сохранения существо начинает превращаться в камень и его удерживают. Он должен повторить спасбросок в конце своего следующего хода. В случае успеха эффект прекращается. В случае неудачи существо окаменевает на 24 часа.",
            3,
            "1d4 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +2 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 3 (1d6).",
            3,
            "1d6",
            "+2"
        ],
        [
            "Посох",
            "Рукопашная атака оружием: +2 к попаданию (+4 к попаданию шиллелахом), радиус действия 5 футов, одна цель. Попадание: дробящий урон 3 (1d6), дробящий урон 4 (1d8) при использовании двумя руками или дробящий урон 6 (1d8 + 2) шиллелахом.",
            3,
            "+4 к попаданию шиллелахом",
            "+2"
        ],
        [
            "Баран",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 3 (1d4 + 1).",
            3,
            "1d4 + 1",
            "+3"
        ],
        [
            "Клуб",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 3 (1d4 + 1).",
            3,
            "1d4 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +2 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 3 (1d6).",
            3,
            "1d6",
            "+2"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +3 к попаданию, досягаемость 5 футов, одно существо. Попадание: рубящий урон 3 (1d4 + 1) плюс урон холодом 2 (1d4).",
            3,
            "1d4 + 1",
            "+3"
        ],
        [
            "Бросок",
            "Один Большой или меньший предмет, удерживаемый кракеном, или существо, схваченное кракеном, отбрасывается на расстояние до 60 футов в случайном направлении и сбивается с ног. Если брошенная цель ударяется о твердую поверхность, цель получает дробящий урон 3 (1d6) за каждые 10 футов, которые она была брошена. Если цель брошена в другое существо, это существо должно преуспеть в спасброске Ловкости со Сл 18, иначе оно получит такой же урон и будет сбито с ног.",
            3,
            "1d6"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +3 к попаданию, досягаемость 5 фт., одно существо. Попадание: рубящий урон 3 (1d4 + 1) плюс урон огнем 2 (1d4).",
            3,
            "1d4 + 1",
            "+3"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +2 к попаданию, досягаемость 5 футов или дальность 20/60 футов, одна цель. Попадание: колющий урон 3 (1d6) или колющий урон 4 (1d8), если использовать его двумя руками для рукопашной атаки.",
            3,
            "1d6",
            "+2"
        ],
        [
            "Женщина",
            "Рукопашная атака оружием: +2 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 3 (1d6).",
            3,
            "1d6",
            "+2"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 3 (1d4 + 1).",
            3,
            "1d4 + 1",
            "+3"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 3 (1d4 + 1).",
            3,
            "1d4 + 1",
            "+3"
        ],
        [
            "Паровое дыхание",
            "Мефит выдыхает 15-футовый конус обжигающего пара. Каждое существо в этой области должно преуспеть в спасброске Ловкости со Сл 10, получая урон огнём 4 (1d8) при провале или половину этого урона при успехе.",
            4,
            "1d8"
        ],
        [
            "Гниющее прикосновение",
            "Рукопашная атака оружием: +2 к попаданию, досягаемость 10 футов, одно существо. Попадание: урон некротической энергией 4 (1d8).",
            4,
            "1d8",
            "+2"
        ],
        [
            "Кинжал",
            "Атака оружием ближнего или дальнего боя: +6 к попаданию, досягаемость 5 футов или дальность 20/60 футов, одна цель. Попадание: колющий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+6"
        ],
        [
            "Ятаган",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 4 (1d6 + 1).",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 4 (1d6 + 1).",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Бивень",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 4 (1d6 + 1).",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Кинжал",
            "Атака оружием ближнего или дальнего боя: +4 к попаданию, досягаемость 5 футов или дальность 20/60 футов, одно существо. Попадание: колющий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Ятаган",
            "Рукопашная атака оружием: +3 к попаданию, досягаемость 5 футов, одно существо. Попадание: рубящий урон 4 (1d6 + 1).",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: рубящий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 4 (1d6 + 1).",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Кусать. Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 4 (1d4 + 2), цель должна преуспеть в спасброске Телосложения Сл 11, иначе получит урон ядом 10 (3d6). Если урон ядом снижает хиты цели до 0, цель стабильна, но отравлена ​​на 1 час, даже после восстановления хитов, и парализована во время отравления таким образом.",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 4 (1d6 + 1), и цель захватывается (УС уклонения 11). У краба две клешни, каждая из которых может схватить только одну цель.",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 4 (1d6 + 1), и цель схвачена (УС уклонения 11). Пока этот захват не закончится, цель удерживается, и лягушка не может укусить другую цель.",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Баран",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 4 (1d6 + 1).",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 4 (1d6 + 1), и цель должна совершить спасбросок Телосложения со Сл 11, получая урон ядом 7 (2d6) при провале или половину этого урона при успехе. Если урон ядом снижает хиты цели до 0, цель стабильна, но отравлена ​​на 1 час, даже после восстановления хитов, и парализована во время отравления таким образом.",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Псевдопод",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 4 (1d6 + 1) плюс урон кислотой 7 (2d6), а если цель носит немагическую металлическую броню, ее броня частично подвергается коррозии и получает постоянный накопительный штраф -1 к предлагаемому ею КД. Броня уничтожается, если штраф снижает ее КД до 10.",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +3 к попаданию, дальность действия 5 футов или дальность 20/60 футов, одна цель. Попадание: колющий урон 4 (1d6 + 1) или колющий урон 5 (1d8 + 1), если используется двумя руками для рукопашной атаки.",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Кинжал",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Слинг",
            "Атака оружием дальнего боя: +4 к попаданию, дальность 30/120 футов, одна цель. Попадание: дробящий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Кинжал",
            "Атака оружием ближнего или дальнего боя: +5 к попаданию, досягаемость 5 футов или дальность 20/60 футов, одна цель. Попадание: колющий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 4 (1d6 + 1). Если цель — существо, она должна преуспеть в спасброске Силы со Сл 11, иначе будет сбита с ног.",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Змеиные волосы",
            "Рукопашная атака оружием: +5 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 4 (1d4 + 2) плюс урон ядом 14 (4d6).",
            4,
            "1d4 + 2",
            "+5"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +2 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+2"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 4 (1d4 + 2).",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Стинг",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 4 (1d4 + 2), и цель должна преуспеть в спасброске Телосложения со Сл 11, иначе станет отравленной на 1 час. Если спасбросок провален на 5 или более, цель теряет сознание на ту же продолжительность, или пока не получит урон, или пока другое существо не выполнит действие, чтобы встряхнуть ее.",
            4,
            "1d4 + 2",
            "+4"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +3 к попаданию, дальность действия 5 футов или дальность 20/60 футов, одна цель. Попадание: колющий урон 4 (1d6 + 1) или колющий урон 5 (1d8 + 1), если использовать его двумя руками для рукопашной атаки.",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +3 к попаданию, дальность действия 5 футов или дальность 20/60 футов, одна цель. Попадание: колющий урон 4 (1d6 + 1) или колющий урон 5 (1d8 + 1), если использовать его двумя руками для рукопашной атаки.",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 4 (1d6 + 1).",
            4,
            "1d6 + 1",
            "+3"
        ],
        [
            "Глотать",
            "Лягушка совершает одну атаку укусом по цели Маленького или меньшего размера, которую она захватывает. Если атака попадает, цель проглатывается, и захват прекращается. Проглоченная цель ослеплена и опутана, она имеет полное укрытие от атак и других эффектов вне лягушки и получает урон кислотой 5 (2d4) в начале каждого хода лягушки. Лягушка может проглотить только одну цель за раз. Если лягушка умирает, проглоченное существо больше не удерживается ею и может выбраться из трупа, пройдя 5 футов, выходя ничком.",
            5,
            "2d4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 1, и цель должна преуспеть в спасброске Телосложения со Сл 10, иначе будет отравлена ​​на 1 минуту. Если спасбросок провален на 5 или более, цель вместо этого будет отравлена ​​на 5 (1d10) минут и потеряет сознание, пока отравлена ​​таким образом.",
            5,
            "1d10",
            "+4"
        ],
        [
            "Ледяное дыхание",
            "Мефит выдыхает 15-футовый конус холодного воздуха. Каждое существо в этой области должно преуспеть в спасброске Ловкости со Сл 10, получая урон холодом 5 (2d4) при провале или половину этого урона при успехе.",
            5,
            "2d4"
        ],
        [
            "Споры",
            "Облако токсичных спор радиусом 15 футов простирается от врока. Споры разлетелись по углам. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 14, иначе станет отравленным. Будучи отравленной таким образом, цель получает урон ядом 5 (1d10) в начале каждого своего хода. Цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха. Выливание на цель флакона со святой водой также прекращает действие на нее.",
            5,
            "1d10"
        ],
        [
            "Утечка жизни",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: урон некротической энергией 5 (1d6 + 2). Цель должна преуспеть в спасброске Телосложения со Сл 13, иначе максимум ее хитов уменьшится на величину, равную полученному урону. Это снижение длится до тех пор, пока цель не завершит длительный отдых. Цель умирает, если этот эффект снижает максимум ее очков жизни до 0.\nГуманоид, убитый этой атакой, восстанет через 24 часа как зомби под контролем существа, если только гуманоид не будет возвращен к жизни или его тело не будет уничтожено. Уайт может иметь под своим контролем не более двенадцати зомби одновременно.",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Легкий арбалет",
            "Атака оружием дальнего боя: +3 к попаданию, дальность 80/320 футов, одна цель. Попадание: колющий урон 5 (1d8 + 1).",
            5,
            "1d8 + 1",
            "+3"
        ],
        [
            "Кинжал",
            "Атака оружием ближнего или дальнего боя: +5 к попаданию, досягаемость 5 футов или дальность 20/60 футов, одна цель. Попадание: колющий урон 5 (1d4 + 3).",
            5,
            "1d4 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2). Если цель — существо, она должна преуспеть в спасброске Телосложения со Сл 12 от болезни, иначе станет отравленной, пока болезнь не будет излечена. Каждые 24 часа существо должно повторять спасбросок, уменьшая свой максимум хитов на 5 (1d10) в случае неудачи. Это снижение длится до тех пор, пока болезнь не будет излечена. Существо умирает, если болезнь снижает максимум его хитов до 0.",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +2 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 5 (2d4).",
            5,
            "2d4",
            "+2"
        ],
        [
            "Короткий меч",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Ручной арбалет",
            "Атака оружием дальнего боя: +4 к попаданию, дальность 30/120 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2), цель должна преуспеть в спасброске Телосложения со Сл 13, иначе будет отравлена ​​на 1 час. Если спасбросок провален на 5 или более, цель также теряет сознание, будучи отравленной таким образом. Цель просыпается, если получает урон или если другое существо предпринимает действие, чтобы встряхнуть ее.",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +4 к попаданию, дальность действия 5 футов или дальность 30/120 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2) или колющий урон 9 (2d6 + 2) при увеличении.",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Длинный меч",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 5 (1d8 + 1).",
            5,
            "1d8 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Стинг",
            "Стинг. Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 5 (1d6 + 2), и цель должна совершить спасбросок Телосложения со Сл 11, получая урон ядом 10 (3d6) при провале или половину этого урона при успехе. Если урон ядом снижает хиты цели до 0, цель стабильна, но отравлена ​​на 1 час, даже после восстановления хитов, и парализована во время отравления таким образом.",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d4 + 3).",
            5,
            "1d4 + 3",
            "+5"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +4 к попаданию, досягаемость 5 футов или дальность 20/60 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2) или колющий урон 6 (1d8 + 2), если использовать его двумя руками для рукопашной атаки.",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Длинный лук",
            "Атака оружием дальнего боя: +3 к попаданию, дальность 150/600 футов, одна цель. Попадание: колющий урон 5 (1d8 + 1).",
            5,
            "1d8 + 1",
            "+3"
        ],
        [
            "Ятаган",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Короткий лук",
            "Атака оружием дальнего боя: +4 к попаданию, дальность 80/320 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Шипастая костяная дубина",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 5 (1d4 + 3) плюс колющий урон 2 (1d4).",
            5,
            "1d4 + 3",
            "+5"
        ],
        [
            "Длинный меч",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 5 (1d8 + 1) или рубящий урон 6 (1d10 + 1), если используется двумя руками.",
            5,
            "1d8 + 1",
            "+3"
        ],
        [
            "Длинный лук",
            "Атака оружием дальнего боя: +3 к попаданию, дальность 150/600 футов, одна цель. Попадание: колющий урон 5 (1d8 + 1).",
            5,
            "1d8 + 1",
            "+3"
        ],
        [
            "Стинг (Укус в форме зверя)",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 фт., одна цель. Попадание: колющий урон 5 (1d4 + 3), цель должна совершить спасбросок Телосложения со Сл 11, получив урон ядом 10 (3d6) при провале или половину этого урона при успехе.",
            5,
            "1d4 + 3",
            "+5"
        ],
        [
            "Тяжелый арбалет",
            "Атака оружием дальнего боя: +2 к попаданию, дальность 100/400 футов, одна цель. Попадание: колющий урон 5 (1d10).",
            5,
            "1d10",
            "+2"
        ],
        [
            "Кинжал",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d4 + 3).",
            5,
            "1d4 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Тяжелая дубина",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +4 к попаданию, дальность действия 5 футов или дальность 30/120 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Шипастый щит",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Короткий меч",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+5"
        ],
        [
            "Рапира",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d8 + 1).",
            5,
            "1d8 + 1",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Коготь (Укус в форме зверя)",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 фт., одна цель. Попадание: колющий урон 5 (1d4 + 3), и цель должна преуспеть в спасброске Телосложения со Сл 10, иначе получит урон ядом 5 (2d4) и станет отравленной на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха.",
            5,
            "1d4 + 3",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d8 + 1).",
            5,
            "1d8 + 1",
            "+3"
        ],
        [
            "Короткий меч",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Короткий меч",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Короткий лук",
            "Атака оружием дальнего боя: +4 к попаданию, дальность 80/320 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Короткий меч",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Ручной арбалет",
            "Атака оружием дальнего боя: +4 к попаданию, дальность 30/120 футов, одна цель. Попадание: колющий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Утечка крови",
            "Рукопашная атака оружием: +5 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 5 (1d4 + 3), и стирдж прикрепляется к цели. Будучи прикрепленным, стирдж не атакует. Вместо этого в начале каждого хода стирджа цель теряет 5 (1d4 + 3) очков жизни из-за потери крови.\nСтирдж может отделиться, потратив 5 футов своего движения. Он делает это после того, как высасывает из цели 10 хитов крови или цель умирает. Существо, включая цель, может действием отсоединить стирдж.",
            5,
            "1d4 + 3",
            "+5"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 0 футов, одно существо в пространстве роя. Попадание: колющий урон 5 (2d4) или колющий урон 2 (1d4), если у роя половина хитов или меньше.",
            5,
            "2d4",
            "+4"
        ],
        [
            "Женщина",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: дробящий урон 5 (1d6 + 2).",
            5,
            "1d6 + 2",
            "+4"
        ],
        [
            "Тяжелый арбалет",
            "Атака оружием дальнего боя: +2 к попаданию, дальность 100/400 футов, одна цель. Попадание: колющий урон 5 (1d10).",
            5,
            "1d10",
            "+2"
        ],
        [
            "Кулак",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Камень",
            "Атака оружием дальнего боя: +5 к попаданию, дальность 25/50 футов, одна цель. Попадание: дробящий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Короткий меч",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 6 (1d6 + 3), и цель должна совершить спасбросок Телосложения со Сл 15, получив 24 (7d6) урона ядом при провале или половину этого урона при успехе.",
            6,
            "1d6 + 3",
            "+6"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 6 (1d8 + 2).",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Ятаган",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 фт., одна цель. Попадание: колющий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+6"
        ],
        [
            "Борода",
            "Рукопашная атака оружием: +5 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 6 (1d8 + 2), и цель должна преуспеть в спасброске Телосложения со Сл 12, иначе будет отравлена ​​на 1 минуту. Будучи отравленной таким образом, цель не может восстановить очки жизни. Цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха.",
            6,
            "1d8 + 2",
            "+5"
        ],
        [
            "Псевдопод",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 6 (1d6 + 3) плюс урон кислотой 18 (4d8). Кроме того, немагическая броня, которую носит цель, частично растворяется и получает постоянный накопительный штраф -1 к КД, который она предлагает. Броня уничтожается, если штраф снижает ее КД до 10.",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Длинный лук",
            "Атака оружием дальнего боя: +4 к попаданию, дальность 150/600 футов, одна цель. Попадание: колющий урон 6 (1d8 + 2).",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Сжимать",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: дробящий урон 6 (1d8 + 2), и цель захватывается (УС уклонения 14). Пока этот захват не закончится, существо удерживается, и змея не может сжать другую цель.",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Раздавить",
            "Рукопашная атака оружием: +5 к попаданию, досягаемость 5 футов, одно существо. Попадание: дробящий урон 6 (1d6 + 3), и темная мантия прикрепляется к цели. Если цель среднего размера или меньше и темная мантия имеет преимущество в броске атаки, она прикрепляется, охватывая голову цели, и цель также ослепляется и не может дышать, пока темная мантия прикреплена таким образом.\nБудучи прикрепленным к цели, темная мантия не может атаковать ни одно другое существо, кроме цели, но имеет преимущество в бросках атаки. Скорость темной мантии также становится равной 0, она не получает никаких бонусов к скорости и движется вместе с целью.\nСущество может снять темную мантию, совершив в качестве действия успешную проверку Силы Сл 13. В свой ход темная мантия может отделиться от цели, переместившись на 5 футов.",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Военный выбор",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 6 (1d8 + 2) или колющий урон 11 (2d8 + 2) в увеличенном состоянии.",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Баран",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 6 (1d8 + 2) плюс урон ядом 4 (1d8). Цель должна преуспеть в спасброске Телосложения со Сл 11, иначе она будет отравлена ​​на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха.",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 6 (2d4 + 1).",
            6,
            "2d4 + 1",
            "+3"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 6 (1d8 + 2).",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 6 (1d4 + 4), и цель должна совершить спасбросок Телосложения со Сл 11, получая урон ядом 10 (3d6) при провале или половину этого урона при успехе.",
            6,
            "1d4 + 4",
            "+6"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 6 (1d8 + 2), и цель захватывается (УС уклонения 12). У скорпиона есть две клешни, каждая из которых может схватить только одну цель.",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Короткий меч",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Тяжелый арбалет",
            "Атака оружием дальнего боя: +3 к попаданию, дальность 100/400 футов, одна цель. Попадание: колющий урон 6 (1d10 + 1).",
            6,
            "1d10 + 1",
            "+3"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 6 (2d4 + 1).",
            6,
            "2d4 + 1",
            "+3"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Длинный лук",
            "Атака оружием дальнего боя: +5 к попаданию, дальность 150/600 футов, одна цель. Попадание: колющий урон 6 (1d8 + 2) плюс урон ядом 7 (2d6).",
            6,
            "1d8 + 2",
            "+5"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +5 к попаданию, дальность действия 5 футов или дальность 30/120 футов, одна цель. Попадание: колющий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 6 (1d8 + 2).",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Баран",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 6 (2d4 + 1).",
            6,
            "2d4 + 1",
            "+3"
        ],
        [
            "Короткий меч",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 6 (1 d6 + 3).",
            6,
            "1 d6 + 3",
            "+5"
        ],
        [
            "Короткий лук",
            "Атака оружием дальнего боя: +5 к попаданию, дальность 80/320 футов, одна цель. Попадание: колющий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Длинный лук",
            "Атака оружием дальнего боя: +4 к попаданию, дальность 150/600 футов, одна цель. Попадание: колющий урон 6 (1d8 + 2).",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одно желающее существо или существо, которое схвачено вампиром, выведено из строя или удержано. Попадание: колющий урон 6 (1d6 + 3) плюс некротический урон 7 (2d6). Максимум хитов цели уменьшается на величину, равную полученному некротическому урону, и вампир восстанавливает хиты, равные этой сумме. Сокращение длится до тех пор, пока цель не завершит длительный отдых. Цель умирает, если этот эффект снижает максимум ее очков жизни до 0.",
            6,
            "1d6 + 3",
            "+6"
        ],
        [
            "Короткий меч",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+5"
        ],
        [
            "Тяжелый арбалет",
            "Атака оружием дальнего боя: +3 к попаданию, дальность 100/400 футов, одна цель. Попадание: колющий урон 6 (1d10 + 1).",
            6,
            "1d10 + 1",
            "+3"
        ],
        [
            "Длинный меч",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 6 (1d8 + 2) или рубящий урон 7 (1d10 + 2), если используется двумя руками.",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "Длинный лук",
            "Атака оружием дальнего боя: +4 к попаданию, дальность 150/600 футов, одна цель. Попадание: колющий урон 6 (1d8 + 2).",
            6,
            "1d8 + 2",
            "+4"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 6 (1d6 + 3).",
            6,
            "1d6 + 3",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: 1 колющий урон плюс 7 (3d4) урон ядом.",
            7,
            "3d4",
            "+6"
        ],
        [
            "Огненное дыхание",
            "Мефит выдыхает 15-футовый конус огня. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 11, получая урон огнём 7 (2d6) при провале или половину этого урона при успехе.",
            7,
            "2d6"
        ],
        [
            "Трогать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: урон огнём 7 (2d6). Если цель — существо или легковоспламеняющийся предмет, она воспламеняется. Пока цель не предпримет действие по тушению огня, она получает урон огнём 3 (1d6) в конце каждого своего хода.",
            7,
            "2d6",
            "+4"
        ],
        [
            "Легкий арбалет",
            "Атака оружием дальнего боя: +6 к попаданию, дальность 80/320 футов, одна цель. Попадание: колющий урон 7 (1d8 + 3), и цель должна совершить спасбросок Телосложения со Сл 15, получая урон ядом 24 (7d6) при провале или половину этого урона при успехе.",
            7,
            "1d8 + 3",
            "+6"
        ],
        [
            "Вархаммер",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 7 (1d8 + 3) или дробящий урон 8 (1d10 + 3), если для рукопашной атаки используется двумя руками, плюс урон огнем 3 (1d6).",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 7 (2d4 + 2).",
            7,
            "2d4 + 2",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d10 + 2) плюс урон кислотой 2 (1d4).",
            7,
            "1d10 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d10 + 2).",
            7,
            "1d10 + 2",
            "+4"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 10 футов, одно существо. Попадание: рубящий урон 7 (1d8 + 3).",
            7,
            "1d8 + 3",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d10 + 2).",
            7,
            "1d10 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 7 (1d10 + 2), и цель захватывается (УС уклонения 12). Пока этот захват не закончится, цель удерживается, и крокодил не может укусить другую цель.",
            7,
            "1d10 + 2",
            "+4"
        ],
        [
            "Женщина",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 7 (1d6 + 4) плюс урон излучением 18 (4d8).",
            7,
            "1d6 + 4",
            "+8"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 7 (1d6 + 4).",
            7,
            "1d6 + 4",
            "+6"
        ],
        [
            "Длинный меч",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 7 (1d8 + 3) или рубящий урон 8 (1d10 + 3), если использовать его двумя руками.",
            7,
            "1d8 + 3",
            "+6"
        ],
        [
            "Длинный лук",
            "Атака оружием дальнего боя: +6 к попаданию, дальность 150/600 футов, одна цель. Попадание: колющий урон 7 (1d8 + 3) плюс урон ядом 4 (1d8).",
            7,
            "1d8 + 3",
            "+6"
        ],
        [
            "Длинный лук",
            "Атака оружием дальнего боя: +7 к попаданию, дальность 150/600 футов, одна цель. Попадание: колющий урон 7 (1d8 + 3) плюс урон ядом 13 (3d8), цель должна преуспеть в спасброске Телосложения со Сл 14, иначе будет отравлена. Яд действует до тех пор, пока он не будет удален заклинанием меньшего восстановления или подобной магией.",
            7,
            "1d8 + 3",
            "+7"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 7 (2d4 + 2).",
            7,
            "2d4 + 2",
            "+4"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 7 (2d4 + 2). Если целью является существо, отличное от эльфа или нежити, она должна преуспеть в спасброске Телосложения со Сл 10, иначе будет парализована на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха.",
            7,
            "2d4 + 2",
            "+4"
        ],
        [
            "Стинг",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 7 (1d10 + 2), и цель должна совершить спасбросок Телосложения со Сл 12, получив 22 (4d10) урона ядом при провале или половину этого урона при успехе.",
            7,
            "1d10 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 7 (1d8 + 3), и цель должна совершить спасбросок Телосложения со Сл 11, получая урон ядом 9 (2d8) при провале или половину этого урона при успехе. Если урон ядом снижает хиты цели до 0, цель стабильна, но отравлена ​​на 1 час, даже после восстановления хитов, и парализована во время отравления таким образом.",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d10 + 2) плюс урон ядом 5 (1d10), и цель оказывается схваченной (УС уклонения 13). Пока этот захват не закончится, цель удерживается, и жаба не может укусить другую цель.",
            7,
            "1d10 + 2",
            "+4"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (2d4 + 2).",
            7,
            "2d4 + 2",
            "+4"
        ],
        [
            "Кулак",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 7 (2d4 + 2).",
            7,
            "2d4 + 2",
            "+9"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d10 + 2) плюс урон ядом 3 (1d6).",
            7,
            "1d10 + 2",
            "+4"
        ],
        [
            "Длинный меч",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 7 (1d8 + 3) или рубящий урон 8 (1d10 + 3), если использовать его двумя руками.",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d8 + 3) плюс урон огнем 7 (2d6).",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d8 + 3).",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d8 + 3).",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Хвостовой шип",
            "Атака оружием дальнего боя: +5 к попаданию, дальность 100/200 футов, одна цель. Попадание: колющий урон 7 (1d8 + 3).",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Псевдопод",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 7 (1d8 + 3). Если мимик находится в форме объекта, на цель действует его черта «Прилипчивость».",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d8 + 3) плюс урон кислотой 4 (1d8).",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Щупальце",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 7 (1d8 + 3) плюс колющий урон 4 (1d8). Если цель среднего размера или меньше, ее захватывают (УС уклонения 13) и удерживают до тех пор, пока захват не закончится. У отюга есть два щупальца, каждое из которых может схватить одну цель.",
            7,
            "1d8 + 3",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 7 (1d10 + 2), и цель должна совершить спасбросок Телосложения со Сл 11, получая урон ядом 18 (4d8) при провале или половину этого урона при успехе. Если урон ядом снижает хиты цели до 0, цель стабильна, но отравлена ​​на 1 час, даже после восстановления хитов, и парализована во время отравления таким образом.",
            7,
            "1d10 + 2",
            "+4"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 7 (2d4 + 2).",
            7,
            "2d4 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, досягаемость 10 футов, одно существо. Попадание: колющий урон 7 (1d6 + 4), и цель должна совершить спасбросок Телосложения со Сл 13, получая урон ядом 31 (7d8) при провале или половину этого урона при успехе.",
            7,
            "1d6 + 4",
            "+7"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 0 футов, одно существо в пространстве роя. Попадание: колющий урон 7 (2d6) или колющий урон 3 (1d6), если у роя половина хитов или меньше. Цель должна совершить спасбросок Телосложения со Сл 10, получив урон ядом 14 (4d6) при провале или половину этого урона при успехе.",
            7,
            "2d6",
            "+6"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +2 к попаданию, радиус действия 0 футов, одна цель в пространстве роя. Попадание: колющий урон 7 (2d6) или колющий урон 3 (1d6), если у роя половина хитов или меньше.",
            7,
            "2d6",
            "+2"
        ],
        [
            "Клювы",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель в пространстве роя. Попадание: колющий урон 7 (2d6) или колющий урон 3 (1d6), если у роя половина хитов или меньше.",
            7,
            "2d6",
            "+4"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 7 (1d8 + 3).",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d6 + 4).",
            7,
            "1d6 + 4",
            "+7"
        ],
        [
            "Длинный меч",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 7 (1d8 + 3) или рубящий урон 8 (1d10 + 3), если использовать его двумя руками.",
            7,
            "1d8 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (1d10 + 2) плюс урон холодом 2 (1d4).",
            7,
            "1d10 + 2",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 7 (2d4 + 2). Если цель — существо, она должна преуспеть в спасброске Силы со Сл 11, иначе будет сбита с ног.",
            7,
            "2d4 + 2",
            "+4"
        ],
        [
            "Меч",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 8 (1d10 + 3). Если целью является существо, отличное от нежити или конструкции, она должна преуспеть в спасброске Телосложения со Сл 12, иначе потеряет 5 (1d10) хитов в начале каждого своего хода из-за адской раны. Каждый раз, когда дьявол поражает раненую цель этой атакой, урон, нанесенный раной, увеличивается на 5 (1d10). Любое существо может действием остановить рану, пройдя успешную проверку Мудрости (Медицина) со Сл 12. Рана также закрывается, если цель получает магическое исцеление.",
            8,
            "1d10 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 8 (1d10 + 3) плюс урон молнией 3 (1d6).",
            8,
            "1d10 + 3",
            "+5"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 8 (1d8 + 4).",
            8,
            "1d8 + 4",
            "+8"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 8 (1d10 + 3).",
            8,
            "1d10 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 8 (1d8 + 4).",
            8,
            "1d8 + 4",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +8 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 8 (1d6 + 5), и цель должна преуспеть в спасброске Телосложения со Сл 13, иначе будет отравлена ​​на 24 часа. Пока действие яда не закончится, цель находится без сознания. Другое существо может действием разбудить цель.",
            8,
            "1d6 + 5",
            "+8"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +5 к попаданию, досягаемость 5 футов, одно сбитое существо. Попадание: дробящий урон 8 (2d4 + 3).",
            8,
            "2d4 + 3",
            "+5"
        ],
        [
            "Длинный меч",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 8 (1d8 + 4) или рубящий урон 9 (1d10 + 4), если используется двумя руками, плюс урон ядом 13 (3d8).",
            8,
            "1d8 + 4",
            "+8"
        ],
        [
            "Баран",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 8 (2d4 + 3).",
            8,
            "2d4 + 3",
            "+5"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +3 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 8 (2d6 + 1).",
            8,
            "2d6 + 1",
            "+3"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 8 (1d8 + 4).",
            8,
            "1d8 + 4",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +8 к попаданию, досягаемость 10 футов, одно существо. Попадание: колющий урон 8 (1d8 + 4), и цель должна совершить спасбросок Телосложения Сл 15, получив 45 (10d8) урона ядом при провале или половину этого урона при успехе.",
            8,
            "1d8 + 4",
            "+8"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 8 (1d10 + 3).",
            8,
            "1d10 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 8 (1d8 + 4).",
            8,
            "1d8 + 4",
            "+6"
        ],
        [
            "Коготь (только в форме Они)",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 8 (1d8 + 4).",
            8,
            "1d8 + 4",
            "+7"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 8 (2d4 + 3).",
            8,
            "2d4 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 8 (1d10 + 3).",
            8,
            "1d10 + 3",
            "+5"
        ],
        [
            "Рог",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 фт., одна цель. Попадание: колющий урон 8 (1d8 + 4).",
            8,
            "1d8 + 4",
            "+7"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 5 футов, одно существо. Попадание: рубящий урон 8 (2d4 + 3). Вместо нанесения урона вампир может схватить цель (УС уклонения 13).",
            8,
            "2d4 + 3",
            "+6"
        ],
        [
            "Меч",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 10 футов, одна цель. Попадание: 15 (2d10 + 4) рубящего урона или 9 (1d10 + 4) рубящего урона в Малой или Средней форме.",
            9,
            "2d10 + 4",
            "+7"
        ],
        [
            "Истощение силы",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: урон некротической энергией 9 (2d6 + 2), а показатель Силы цели снижается на 1d4. Цель умирает, если ее Сила снижается до 0. В противном случае снижение длится до тех пор, пока цель не завершит короткий или длительный отдых.\nЕсли незлой гуманоид умирает от этой атаки, новая тень поднимается от трупа через 1d4 часа.",
            9,
            "2d6 + 2",
            "+4"
        ],
        [
            "Большой топор",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 9 (1d12 + 3).",
            9,
            "1d12 + 3",
            "+5"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +4 к попаданию, дальность действия 5 футов или дальность 30/120 футов, одна цель. Попадание: колющий урон 9 (2d6 + 2) в ближнем бою или колющий урон 5 (1d6 + 2) на расстоянии.",
            9,
            "2d6 + 2",
            "+4"
        ],
        [
            "Щука",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 9 (1d10 + 4).",
            9,
            "1d10 + 4",
            "+6"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 9 (2d4 + 4).",
            9,
            "2d4 + 4",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +2 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 9 (2d6 + 2).",
            9,
            "2d6 + 2",
            "+2"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 9 (2d6 + 2).",
            9,
            "2d6 + 2",
            "+4"
        ],
        [
            "Удар щитом",
            "Рукопашная атака оружием: +7 к попаданию, досягаемость 5 футов, одно существо. Попадание: дробящий урон 9 (2d4 + 4). Если цель — существо Среднего размера или меньше, она должна преуспеть в спасброске Силы со Сл 15, иначе будет сбита с ног.",
            9,
            "2d4 + 4",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 9 (1d10 + 4).",
            9,
            "1d10 + 4",
            "+6"
        ],
        [
            "Щупальца",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 9 (2d6 + 2).",
            9,
            "2d6 + 2",
            "+4"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 9 (2d4 + 4).",
            9,
            "2d4 + 4",
            "+6"
        ],
        [
            "Псевдопод",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 9 (2d6 + 2) плюс урон кислотой 3 (1d6).",
            9,
            "2d6 + 2",
            "+4"
        ],
        [
            "Большой топор",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 9 (1d12 + 3).",
            9,
            "1d12 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 9 (1d8 + 5).",
            9,
            "1d8 + 5",
            "+7"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 9 (2d6 + 2), и цель становится проклятой, если это существо. Магическое проклятие вступает в силу всякий раз, когда цель делает короткий или длительный отдых, наполняя мысли цели ужасными образами и снами. Проклятая цель не получает никакой выгоды от завершения короткого или длительного отдыха. Проклятие длится до тех пор, пока оно не будет снято заклинанием снятия проклятия или подобной магией.",
            9,
            "2d6 + 2",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 9 (1d10 + 4) плюс урон огнем 3 (1d6).",
            9,
            "1d10 + 4",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 9 (1d10 + 4).",
            9,
            "1d10 + 4",
            "+6"
        ],
        [
            "Кислотный спрей",
            "Анкег выплевывает кислоту линией длиной 30 футов и шириной 5 футов, при условии, что у него нет схваченных существ. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 13, получив урон кислотой 10 (3d6) при провале или половину этого урона при успехе.",
            10,
            "3d6"
        ],
        [
            "Бросать пламя",
            "Дальнобойная атака заклинанием: +5 к попаданию, дальность 150 футов, одна цель. Попадание: урон огнём 10 (3d6). Если целью является легковоспламеняющийся предмет, который никто не носит и не переносит, он также загорается.",
            10,
            "3d6",
            "+5"
        ],
        [
            "Трогать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: урон огнём 10 (2d6 + 3). Если цель — существо или легковоспламеняющийся предмет, она воспламеняется. Пока существо не предпримет действие по тушению огня, цель получает урон огнём 5 (1d10) в начале каждого своего хода.",
            10,
            "2d6 + 3",
            "+6"
        ],
        [
            "Псевдопод",
            "Рукопашная атака оружием: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: урон кислотой 10 (3d6).",
            10,
            "3d6",
            "+4"
        ],
        [
            "Поглотить",
            "Куб движется на своей скорости. При этом он может входить в пространства больших и меньших существ. Каждый раз, когда куб входит в пространство существа, существо должно совершить спасбросок Ловкости со Сл 12.\nПри успешном спасброске существо может выбрать, будет ли оно отброшено на 5 футов назад или в сторону куба. Существо, которое предпочитает не быть толкаемым, страдает от последствий неудачного спасброска.\nВ случае провала куб попадает в пространство существа, существо получает урон кислотой 10 (3d6) и поглощается. Охваченное существо не может дышать, удерживается и получает урон кислотой 21 (6d6) в начале каждого хода куба. Когда куб движется, поглощенное существо движется вместе с ним.\nОхваченное существо может попытаться сбежать, совершив действием проверку Силы со Сл 12. В случае успеха существо убегает и входит в выбранное им пространство в пределах 5 футов от куба.",
            10,
            "3d6"
        ],
        [
            "Глотать",
            "Жаба совершает одну атаку укусом по цели Среднего размера или меньше, которую она захватывает. Если атака попадает, цель проглатывается, и захват прекращается. Проглоченная цель ослеплена и опутана, она имеет полное укрытие от атак и других эффектов вне жабы и получает урон кислотой 10 (3d6) в начале каждого хода жабы. Жаба может проглотить только одну цель за раз.\nЕсли жаба умирает, проглоченное существо больше не удерживается ею и может выбраться из трупа, пройдя 5 футов движения, выходя ничком.",
            10,
            "3d6"
        ],
        [
            "Парализующее прикосновение",
            "Атака заклинанием в ближнем бою: +12 к попаданию, досягаемость 5 футов, одно существо. Попадание: урон холодом 10 (3d6). Цель должна преуспеть в спасброске Телосложения со Сл 18, иначе она будет парализована на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха.",
            10,
            "3d6",
            "+12"
        ],
        [
            "Утечка жизни",
            "Атака заклинанием в ближнем бою: +4 к попаданию, досягаемость 5 футов, одно существо. Попадание: урон некротической энергией 10 (3d6). Цель должна преуспеть в спасброске Телосложения со Сл 10, иначе максимум ее хитов уменьшится на величину, равную полученному урону. Это снижение длится до тех пор, пока существо не завершит длительный отдых. Цель умирает, если этот эффект снижает максимум ее очков жизни до 0.",
            10,
            "3d6",
            "+4"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 10 (2d6 + 3) плюс урон кислотой 3 (1d6). Если цель — существо Большого размера или меньшего размера, она захватывается (УС уклонения 13). Пока этот захват не закончится, анкег может кусать только схваченное существо и для этого имеет преимущество на броски атаки.",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 10 (2d6 + 3).",
            10,
            "2d6 + 3",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 10 (2d6 + 3) плюс урон ядом 7 (2d6).",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Рога",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 10 (1d12 + 4).",
            10,
            "1d12 + 4",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 10 (2d6 + 3), и если цель Большого размера или меньше, плащ прикрепляется к ней. Если плащевик имеет преимущество перед целью, плащевик прикрепляется к голове цели, и цель ослепляется и не может дышать, пока плащевик прикреплен. Будучи прикрепленным, клоакер может совершать эту атаку только против цели и имеет преимущество при броске атаки. Плащевик может отделиться, потратив 5 футов своего движения. Существо, включая цель, может действием отсоединить плащ, преуспев в проверке Силы со Сл 16.",
            10,
            "2d6 + 3",
            "+6"
        ],
        [
            "Сжимать",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 10 футов, одно существо Среднего размера или меньше. Попадание: дробящий урон 10 (2d6 + 3), и цель оказывается схваченной (УС уклонения 15). Пока этот захват не закончится, цель удерживается, и коатль не может сжимать другую цель.",
            10,
            "2d6 + 3",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 10 (2d6 + 3). Если цель — существо, она должна преуспеть в спасброске Силы со Сл 13, иначе будет сбита с ног.",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 10 (2d6 + 3). Если целью является существо, отличное от нежити, она должна преуспеть в спасброске Телосложения со Сл 10, иначе будет парализована на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха.",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Бивень",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 10 (2d6 + 3).",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 10 (2d6 + 3).",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 10 (2d6 + 3).",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Щупальца",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 10 (2d6 + 3). Если цель — существо, ее схватывают (УС уклонения 16). Пока этот захват не закончится, цель удерживается, и осьминог не может использовать свои щупальца против другой цели.",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 10 (2d6 + 3).",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 10 (1d8 + 6). Если целью является существо, отличное от нежити или конструкции, она должна преуспеть в спасброске Телосложения со Сл 17, иначе потеряет 10 (3d6) хитов в начале каждого своего хода из-за адской раны. Каждый раз, когда дьявол поражает этой атакой раненую цель, урон, нанесенный раной, увеличивается на 10 (3d6). Любое существо может действием остановить рану, пройдя успешную проверку Мудрости (Медицина) со Сл 12. Рана также закрывается, если цель получает магическое исцеление.",
            10,
            "1d8 + 6",
            "+10"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 10 (1d10 + 5).",
            10,
            "1d10 + 5",
            "+8"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 10 (2d4 + 5) плюс урон холодом 10 (3d6).",
            10,
            "2d4 + 5",
            "+10"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 10 (2d6 + 3).",
            10,
            "2d6 + 3",
            "+6"
        ],
        [
            "Большой меч",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 10 (2d6 + 3).",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Гниющий кулак",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 10 (2d6 + 3) плюс некротический урон 10 (3d6). Если целью является существо, оно должно преуспеть в спасброске Телосложения со Сл 12, иначе будет проклято гниением мумии. Проклятая цель не может восстанавливать хиты, и максимум ее хитов уменьшается на 10 (3d6) за каждые прошедшие 24 часа. Если проклятие снижает максимум хитов цели до 0, цель умирает, а ее тело превращается в пыль. Проклятие длится до тех пор, пока оно не будет снято заклинанием «Снятие проклятия» или другой магией.",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Удар щупальцами",
            "Отюг швыряет захваченных им существ друг в друга или в твердую поверхность. Каждое существо должно преуспеть в спасброске Телосложения со Сл 14, иначе оно получит дробящий урон 10 (2d6 + 3) и будет оглушено до конца следующего хода отюга. При успешном спасброске цель получает половину дробящего урона и не оглушается.",
            10,
            "2d6 + 3",
            "+3)"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +7 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 10 (1d10 + 5).",
            10,
            "1d10 + 5",
            "+7"
        ],
        [
            "Душить",
            "Рукопашная атака оружием: +5 к попаданию, досягаемость 5 футов, одно существо Среднего размера или меньше. Попадание: Существо схвачено (DC побега 13). Пока этот захват не закончится, цель удерживается, ослепляется и рискует задохнуться, а ковер не может задушить другую цель. Кроме того, в начале каждого хода цель получает дробящий урон 10 (2d6 + 3).",
            10,
            "DC побега 13",
            "+5"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 10 (1d10 + 5).",
            10,
            "1d10 + 5",
            "+6"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 10 (2d6 + 3).",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +3 к попаданию, радиус действия 0 футов, одна цель в пространстве роя. Попадание: колющий урон 10 (4d4) или колющий урон 5 (2d4), если у роя половина хитов или меньше.",
            10,
            "4d4",
            "+3"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +3 к попаданию, радиус действия 0 футов, одна цель в пространстве роя. Попадание: колющий урон 10 (4d4) или колющий урон 5 (2d4), если у роя половина хитов или меньше.\nСущество, хиты которого уменьшены до 0 из-за роя многоножек, стабильно, но отравлено на 1 час, даже после восстановления хитов, и парализовано при отравлении таким образом.",
            10,
            "4d4",
            "+3"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +3 к попаданию, радиус действия 0 футов, одна цель в пространстве роя. Попадание: колющий урон 10 (4d4) или колющий урон 5 (2d4), если у роя половина хитов или меньше.",
            10,
            "4d4",
            "+3"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +3 к попаданию, радиус действия 0 футов, одна цель в пространстве роя. Попадание: колющий урон 10 (4d4) или колющий урон 5 (2d4), если у роя половина хитов или меньше.",
            10,
            "4d4",
            "+3"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +3 к попаданию, радиус действия 0 футов, одна цель в пространстве роя. Попадание: колющий урон 10 (4d4) или колющий урон 5 (2d4), если у роя половина хитов или меньше.",
            10,
            "4d4",
            "+3"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 10 (2d6 + 3).",
            10,
            "2d6 + 3",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 10 (2d6 + 3). Если цель — существо, она должна преуспеть в спасброске Силы со Сл 13, иначе будет сбита с ног.",
            10,
            "2d6 + 3",
            "+5"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+5"
        ],
        [
            "Утренняя звезда",
            "Рукопашная атака оружием: +4 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 11 (2d8 + 2).",
            11,
            "2d8 + 2",
            "+4"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Цепь",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4). Цель захватывается (УС уклонения 14), если дьявол еще не схватил существо. Пока этот захват не закончится, цель удерживается и получает колющий урон 7 (2d6) в начале каждого своего хода.",
            11,
            "2d6 + 4",
            "+8"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Клещи",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 11 (2d6 + 4). Цель захватывается (DC уклонения 14), если это существо Большого размера или меньшего размера и у чуула нет двух других схваченных существ.",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 10 футов, одно существо. Попадание: колющий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Баран",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +7 к попаданию, дальность действия 5 футов и дальность 20/60 футов, одна цель. Попадание: колющий урон 11 (2d6 + 4) или колющий урон 13 (2d8 + 4), если использовать его двумя руками для рукопашной атаки.",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Гарпун",
            "Атака оружием ближнего или дальнего боя: +6 к попаданию, досягаемость 5 футов или дальность 20/60 футов, одна цель. Попадание: колющий урон 11 (2d6 + 4). Если цель — существо Огромного или меньшего размера, она должна преуспеть в состязании на Силу против мерроу, иначе ее вытянет на расстояние до 20 футов к мерроу.",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +6 к попаданию, дальность действия 5 футов или дальность 30/120 футов, одна цель. Попадание: колющий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Копье",
            "Атака оружием ближнего или дальнего боя: +7 к попаданию, дальность действия 5 футов или дальность 20 футов/60 футов, одна цель. Попадание: колющий урон 11 (2d6 + 4) или колющий урон 13 (2d8 + 4), если используется двумя руками для рукопашной атаки, плюс урон огнем 3 (1d6).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 11 (2d6 + 4) плюс урон огнём 7 (2d6), и цель оказывается схваченной (УС уклонения 14). Пока этот захват не закончится, цель удерживается, саламандра может автоматически поражать цель хвостом, а также не может атаковать хвостом другие цели.",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Кулак",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 фт., одна цель. Попадание: дробящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 11 (2d6 + 4). Если цель — существо, она должна преуспеть в спасброске Силы со Сл 14, иначе будет сбита с ног.",
            11,
            "2d6 + 4",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, досягаемость 10 футов, одно существо. Попадание: колющий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Жало",
            "Рукопашная атака оружием: +7 к попаданию, досягаемость 10 футов, одно существо. Попадание: колющий урон 11 (2d6 + 4). Цель должна совершить спасбросок Телосложения со Сл 15, получив урон ядом 24 (7d6) при провале или половину этого урона при успехе.",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 11 (2d6 + 4).",
            11,
            "2d6 + 4",
            "+7"
        ],
        [
            "Щупальце",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 12 (2d6 + 5). Если цель — существо, она должна преуспеть в спасброске Телосложения со Сл 14, иначе заболеет. Болезнь не имеет эффекта в течение 1 минуты и может быть снята любой магией, лечащей болезнь. Через 1 минуту кожа больного существа становится прозрачной и слизистой, существо не может восстановить очки жизни, если не находится под водой, а болезнь можно снять только исцелением или другим заклинанием лечения болезней 6-го уровня или выше. Когда существо находится вне водоема, оно получает урон кислотой 6 (1d12) каждые 10 минут, если только кожа не подверглась воздействию влаги до истечения 10 минут.",
            12,
            "2d6 + 5",
            "+9"
        ],
        [
            "Ятаган",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 12 (2d6 + 5) плюс урон молнией или громом 3 (1d6) (на выбор джинна).",
            12,
            "2d6 + 5",
            "+9"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +3 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 12 (2d8 + 3).",
            12,
            "2d8 + 3",
            "+3"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 12 (2d6 + 5) плюс урон холодом 10 (3d6).",
            12,
            "2d6 + 5",
            "+10"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 12 (2d6 + 5) плюс урон холодом 10 (3d6).",
            12,
            "2d6 + 5",
            "+10"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 12 (2d8 + 3). Если цель — существо, она должна преуспеть в спасброске Телосложения со Сл 15 от болезни, иначе станет отравленной, пока болезнь не будет излечена. Каждые 24 часа цель должна повторять спасбросок, уменьшая максимум своих очков жизни на 5 (1d10) в случае неудачи. Болезнь излечивается при успехе. Цель умирает, если болезнь снижает максимум ее хитов до 0. Это снижение максимума хитов цели длится до тех пор, пока болезнь не будет излечена.",
            12,
            "2d8 + 3",
            "+6"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 12 (2d6 + 5).",
            12,
            "2d6 + 5",
            "+7"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 12 (2d6 + 5).",
            12,
            "2d6 + 5",
            "+6"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 12 (2d6 + 5).",
            12,
            "2d6 + 5",
            "+9"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 12 (2d6 + 5).",
            12,
            "2d6 + 5",
            "+8"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d6 + 6).",
            13,
            "2d6 + 6",
            "+11"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d6 + 6).",
            13,
            "2d6 + 6",
            "+11"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d6 + 6).",
            13,
            "2d6 + 6",
            "+11"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d6 + 6).",
            13,
            "2d6 + 6",
            "+11"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d6 + 6).",
            13,
            "2d6 + 6",
            "+11"
        ],
        [
            "Стинг",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 13 (2d8 + 4) плюс урон ядом 17 (5d6), цель должна преуспеть в спасброске Телосложения со Сл 14, иначе станет отравленной на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха.",
            13,
            "2d8 + 4",
            "+8"
        ],
        [
            "Ятаган",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d6 + 6) плюс урон огнем 7 (2d6).",
            13,
            "2d6 + 6",
            "+10"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+7"
        ],
        [
            "Сжимать",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 5 футов, одно существо. Попадание: дробящий урон 13 (2d8 + 4), и цель оказывается схваченной (УС уклонения 16). Пока этот захват не закончится, существо удерживается, и змея не может сжать другую цель.",
            13,
            "2d8 + 4",
            "+6"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+6"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+9"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+6"
        ],
        [
            "Длинный меч",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+9"
        ],
        [
            "Гор",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+6"
        ],
        [
            "Гор",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+6"
        ],
        [
            "Когти (только в форме ведьмы)",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+7"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 13 (2d8 + 4) плюс урон огнем 7 (2d6).",
            13,
            "2d8 + 4",
            "+6"
        ],
        [
            "Отличный клуб",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+6"
        ],
        [
            "Утренняя звезда",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+6"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+7"
        ],
        [
            "Поглотить",
            "Шаркающий холм поглощает схваченное им существо Среднего размера или меньше. Охваченная цель ослеплена, скована и не может дышать, и она должна преуспеть в спасброске Телосложения Сл 14 в начале каждого хода насыпи, иначе получит дробящий урон 13 (2d8 + 4). Если насыпь движется, охваченная цель движется вместе с ней. В курган может быть поглощено только одно существо одновременно.",
            13,
            "2d8 + 4",
            "+4)."
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+7"
        ],
        [
            "Вельм",
            "Каждое существо в пространстве элементаля должно совершить спасбросок Силы со Сл 15. В случае провала цель получает дробящий урон 13 (2d8 + 4). Если он Большой или меньше, его также схватывают (УС уклонения 14). Пока этот захват не закончится, цель удерживается и не может дышать, если только она не может дышать водой. Если спасбросок успешен, цель выталкивается из пространства элементаля.\nЭлементаль может схватить одно существо Большого размера или до двух существ Среднего размера или меньшего размера одновременно. В начале каждого хода элементаля каждая схваченная им цель получает дробящий урон 13 (2d8 + 4). Существо в пределах 5 футов от элементаля может вытащить существо или предмет из него, совершив действие по Силе со Сл 14 и добившись успеха.",
            13,
            "2d8 + 4",
            "+4)."
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d8 + 4).",
            13,
            "2d8 + 4",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 13 (3d6 + 3).",
            13,
            "3d6 + 3",
            "+6"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d6 + 6).",
            13,
            "2d6 + 6",
            "+10"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d6 + 6).",
            13,
            "2d6 + 6",
            "+10"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 13 (2d6 + 6).",
            13,
            "2d6 + 6",
            "+10"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nОгненное дыхание. Дракон выдыхает огонь 20-футовой линией шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 11, получив урон огнём 14 (4d6) при провале или половину этого урона при успехе.\nДыхание сна. Дракон выдыхает усыпляющий газ в виде 15-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 11, иначе оно потеряет сознание на 1 минуту. Этот эффект заканчивается для существа, если существо получает урон или кто-то использует действие, чтобы разбудить его.",
            14,
            "4d6"
        ],
        [
            "Смертельный прыжок",
            "Если во время своего движения булет подпрыгивает как минимум на 15 футов, он может использовать это действие, чтобы приземлиться на свои футы в пространстве, содержащем одно или несколько других существ. Каждое из этих существ должно преуспеть в спасброске Силы или Ловкости со Сл 16 (по выбору цели), иначе оно будет сбито с ног и получит 14 (3d6 + 4) дробящего урона плюс 14 (3d6 + 4) рубящего урона. При успешном спасброске существо получает только половину урона, не сбивается с ног и выталкивается на 5 футов из пространства булетты в свободное пространство по выбору существа. Если в радиусе действия нет незанятого места, существо вместо этого падает ничком в пространство пули.",
            14,
            "по выбору цели",
            "+4)"
        ],
        [
            "Бросать пламя",
            "Дальняя атака заклинанием: +7 к попаданию, дальность 150 футов, одна цель. Попадание: урон огнём 14 (4d6). Если целью является легковоспламеняющийся предмет, который никто не носит и не переносит, он также загорается.",
            14,
            "4d6",
            "+7"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +12 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 14 (2d6 + 7).",
            14,
            "2d6 + 7",
            "+12"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +12 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 14 (2d6 + 7).",
            14,
            "2d6 + 7",
            "+12"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 14 (2d8 + 5).",
            14,
            "2d8 + 5",
            "+8"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 14 (3d6 + 4).",
            14,
            "3d6 + 4",
            "+6"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 14 (2d8 + 5).",
            14,
            "2d8 + 5",
            "+8"
        ],
        [
            "Боевой топор",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 14 (2d8 + 5).",
            14,
            "2d8 + 5",
            "+7"
        ],
        [
            "Утренняя звезда",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 14 (2d8 + 5).",
            14,
            "2d8 + 5",
            "+7"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 10 футов, одна цель не схвачена крокодилом. Попадание: дробящий урон 14 (2d8 + 5). Если цель — существо, она должна преуспеть в спасброске Силы со Сл 16, иначе будет сбита с ног.",
            14,
            "2d8 + 5",
            "+8"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +5 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 14 (2d10 + 3).",
            14,
            "2d10 + 3",
            "+5"
        ],
        [
            "Гниющий кулак",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 14 (3d6 + 4) плюс некротический урон 21 (6d6). Если целью является существо, оно должно преуспеть в спасброске Телосложения со Сл 16, иначе будет проклято гниением мумии. Проклятая цель не может восстанавливать хиты, и максимум ее хитов уменьшается на 10 (3d6) за каждые прошедшие 24 часа. Если проклятие снижает максимум хитов цели до 0, цель умирает, а ее тело превращается в пыль. Проклятие длится до тех пор, пока оно не будет снято заклинанием «Снятие проклятия» или другой магией.",
            14,
            "3d6 + 4",
            "+9"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 14 (2d8 + 5).",
            14,
            "2d8 + 5",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 14 (3d6 + 4).",
            14,
            "3d6 + 4",
            "+6"
        ],
        [
            "Гор",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 14 (2d8 + 5).",
            14,
            "2d8 + 5",
            "+7"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +5 к попаданию, досягаемость 0 футов, одно существо в пространстве роя. Попадание: колющий урон 14 (4d6) или колющий урон 7 (2d6), если у роя половина хитов или меньше.",
            14,
            "4d6",
            "+5"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 14 (2d10 + 3).",
            14,
            "2d10 + 3",
            "+6"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +9 к попаданию, досягаемость 10 футов до одной цели. Попадание: дробящий урон 15 (3d6 + 5).",
            15,
            "3d6 + 5",
            "+9"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 15 (2d8 + 6).",
            15,
            "2d8 + 6",
            "+11"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 15 (2d8 + 6).",
            15,
            "2d8 + 6",
            "+11"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 15 (2d8 + 6).",
            15,
            "2d8 + 6",
            "+11"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 15 (2d6 + 8).",
            15,
            "2d6 + 8",
            "+14"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 15 (2d8 + 6).",
            15,
            "2d8 + 6",
            "+11"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 15 (2d6 + 8).",
            15,
            "2d6 + 8",
            "+14"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 15 (2d6 + 8).",
            15,
            "2d6 + 8",
            "+13"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 15 (2d8 + 6).",
            15,
            "2d8 + 6",
            "+11"
        ],
        [
            "Вихрь",
            "Каждое существо в пространстве элементаля должно совершить спасбросок Силы со Сл 13. В случае провала цель получает дробящий урон 15 (3d8 + 2), подбрасывается на 20 футов от элементаля в случайном направлении и сбивается с ног. Если брошенная цель ударяется о какой-либо объект, например стену или пол, цель получает дробящий урон 3 (1d6) за каждые 10 футов, которые она была брошена. Если цель брошена в другое существо, это существо должно преуспеть в спасброске Ловкости со Сл 13, иначе оно получит такой же урон и будет сбито с ног.\nЕсли спасбросок успешен, цель получает половину дробящего урона и не отбрасывается и не сбивается с ног.",
            15,
            "3d8 + 2",
            "+2),"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +15 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 15 (2d6 + 8).",
            15,
            "2d6 + 8",
            "+15"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 15 (2d6 + 8).",
            15,
            "2d6 + 8",
            "+14"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +15 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 15 (2d6 + 8).",
            15,
            "2d6 + 8",
            "+15"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 15 (2d6 + 8).",
            15,
            "2d6 + 8",
            "+14"
        ],
        [
            "Хлыст",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 30 футов, одна цель. Попадание: рубящий урон 15 (2d6 + 8) плюс урон огнем 10 (3d6), цель должна преуспеть в спасброске Силы со Сл 20, иначе ее притянет на расстояние до 25 футов к балору.",
            15,
            "2d6 + 8",
            "+14"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 15 (2d10 + 4).",
            15,
            "2d10 + 4",
            "+7"
        ],
        [
            "Вилка",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 15 (2d8 + 6).",
            15,
            "2d8 + 6",
            "+10"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +9 к попаданию, досягаемость 10 футов, одно существо. Попадание: дробящий урон 15 (2d10 + 4). Если цель Среднего размера или меньше, она захватывается (УС уклонения 19). Пока этот захват не закончится, цель удерживается, марилит может автоматически поражать цель хвостом, а марилит не может атаковать хвостом другие цели.",
            15,
            "2d10 + 4",
            "+9"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 15 (3d6 + 5).",
            15,
            "3d6 + 5",
            "+10"
        ],
        [
            "Женщина",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 15 (2d6 + 8) плюс урон огнем 21 (6d6).",
            15,
            "2d6 + 8",
            "+14"
        ],
        [
            "Убийственный длинный лук",
            "Атака оружием дальнего боя: +13 к попаданию, дальность 150/600 футов, одна цель. Попадание: колющий урон 15 (2d8 + 6) плюс урон излучением 27 (6d8). Если целью является существо с хитами 190 или меньше, оно должно преуспеть в спасброске Телосложения со Сл 15 или умереть.",
            15,
            "2d8 + 6",
            "+13"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 15 (2d10 + 4) плюс урон кислотой 4 (1d8).",
            15,
            "2d10 + 4",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 15 (2d10 + 4).",
            15,
            "2d10 + 4",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 15 (2d10 + 4).",
            15,
            "2d10 + 4",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 15 (2d10 + 4) плюс урон ядом 7 (2d6).",
            15,
            "2d10 + 4",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 15 (2d10 + 4) плюс урон холодом 4 (1d8).",
            15,
            "2d10 + 4",
            "+7"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nМолниеносное дыхание. Дракон выдыхает молнию длиной 40 футов и шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 12, получив урон молнией 16 (3d10) при провале или половину этого урона при успехе.\nОтталкивающее дыхание. Дракон выдыхает энергию отталкивания в виде 30-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Силы со Сл 12. В случае провала существо отталкивается на 30 футов от дракона.",
            16,
            "3d10"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +12 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 16 (2d8 + 7).",
            16,
            "2d8 + 7",
            "+12"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +12 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 16 (2d8 + 7).",
            16,
            "2d8 + 7",
            "+12"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +16 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 16 (2d6 + 9).",
            16,
            "2d6 + 9",
            "+16"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +16 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 16 (2d6 + 9).",
            16,
            "2d6 + 9",
            "+16"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 16 (2d10 + 5). Если целью является существо, она должна преуспеть в спасброске Телосложения со Сл 15, иначе ее максимум хитов уменьшится на величину, равную полученному урону. Цель умирает, если эта атака снижает максимум ее хитов до 0. Снижение длится до тех пор, пока не будет устранено заклинанием Великого восстановления или другой магией.",
            16,
            "2d10 + 5",
            "+8"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 16 (2d8 + 7).",
            16,
            "2d8 + 7",
            "+13"
        ],
        [
            "Клещи",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 16 (2d10 + 5). Если цель — существо Среднего размера или меньшего размера, она захватывается (УС уклонения 15). У глабрезу есть две клешни, каждая из которых может схватить только одну цель.",
            16,
            "2d10 + 5",
            "+9"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 16 (2d10 + 5).",
            16,
            "2d10 + 5",
            "+8"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 16 (3d6 + 6).",
            16,
            "3d6 + 6",
            "+10"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 16 (2d10 + 5) плюс урон молнией 5 (1d10).",
            16,
            "2d10 + 5",
            "+9"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 16 (2d10 + 5).",
            16,
            "2d10 + 5",
            "+8"
        ],
        [
            "Бросать пламя",
            "Дальняя атака заклинанием: +7 к попаданию, дальность 120 футов, одна цель. Попадание: урон огнём 17 (5d6).",
            17,
            "5d6",
            "+7"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 17 (2d10 + 6) плюс урон кислотой 4 (1d8).",
            17,
            "2d10 + 6",
            "+11"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 17 (2d10 + 6).",
            17,
            "2d10 + 6",
            "+11"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 17 (2d10 + 6).",
            17,
            "2d10 + 6",
            "+11"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 17 (2d8 + 8).",
            17,
            "2d8 + 8",
            "+14"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 17 (2d10 + 6) плюс урон ядом 7 (2d6).",
            17,
            "2d10 + 6",
            "+11"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 17 (2d8 + 8).",
            17,
            "2d8 + 8",
            "+14"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 17 (2d8 + 8).",
            17,
            "2d8 + 8",
            "+13"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 17 (2d10 + 6) плюс урон холодом 4 (1d8).",
            17,
            "2d10 + 6",
            "+11"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +15 к попаданию, дальность действия 20 фт., одна цель. Попадание: дробящий урон 17 (2d8 + 8).",
            17,
            "2d8 + 8",
            "+15"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 17 (2d8 + 8).",
            17,
            "2d8 + 8",
            "+14"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +15 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 17 (2d8 + 8).",
            17,
            "2d8 + 8",
            "+15"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +17 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 17 (2d6 + 10).",
            17,
            "2d6 + 10",
            "+17"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +15 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 17 (2d8 + 8).",
            17,
            "2d8 + 8",
            "+15"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +17 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 17 (2d6 + 10).",
            17,
            "2d6 + 10",
            "+17"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +17 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 17 (2d6 + 10).",
            17,
            "2d6 + 10",
            "+17"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 17 (2d8 + 8).",
            17,
            "2d8 + 8",
            "+14"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +12 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 17 (2d10 + 6).",
            17,
            "2d10 + 6",
            "+12"
        ],
        [
            "Сжимать",
            "Рукопашная атака оружием: +10 к попаданию, досягаемость 5 футов, одно существо Большого размера или меньше. Попадание: дробящий урон 17 (2d10 + 6) плюс рубящий урон 17 (2d10 + 6). Цель захватывается (DC уклонения 16), если бехир еще не сжимает существо, и цель удерживается до тех пор, пока захват не закончится.",
            17,
            "2d10 + 6",
            "+10"
        ],
        [
            "Укусы",
            "Рукопашная атака оружием: +2 к попаданию, досягаемость 5 футов, одно существо. Попадание: колющий урон 17 (5d6). Если цель Среднего размера или меньше, она должна преуспеть в спасброске Силы со Сл 10, иначе будет сбита с ног. Если цель убита этим уроном, он поглощается ротиком.",
            17,
            "5d6",
            "+2"
        ],
        [
            "Большой топор",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 17 (2d12 + 4).",
            17,
            "2d12 + 4",
            "+6"
        ],
        [
            "Большой топор",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 17 (2d12 + 4).",
            17,
            "2d12 + 4",
            "+6"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 17 (2d8 + 8).",
            17,
            "2d8 + 8",
            "+14"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 17 (2d10 + 6).",
            17,
            "2d10 + 6",
            "+10"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 17 (2d10 + 6) плюс урон огнем 3 (1d6).",
            17,
            "2d10 + 6",
            "+10"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 17 (2d10 + 6).",
            17,
            "2d10 + 6",
            "+10"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nКислотное дыхание. Дракон выдыхает кислоту 20-футовой линией шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 11, получив урон кислотой 18 (4d8) при провале или половину этого урона при успехе.\nЗамедление дыхания. Дракон выдыхает газ в виде 15-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения Сл 11. В случае провала существо не может использовать реакции, его скорость снижается вдвое, и оно не может совершить более одной атаки за свой ход. Кроме того, существо в свой ход может использовать либо действие, либо бонусное действие, но не то и другое одновременно. Эти эффекты длятся 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, заканчивая эффект на себе успешным спасброском.",
            18,
            "4d8"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nХолодное дыхание. Дракон выдыхает ледяной поток в виде 15-футового конуса. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 13, получив урон холодом 18 (4d8) при провале или половину этого урона при успехе.\nПарализующее дыхание. Дракон выдыхает парализующий газ в виде 15-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 13, иначе оно будет парализовано на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.",
            18,
            "4d8"
        ],
        [
            "Холодное дыхание",
            "Волк выдыхает порыв ледяного ветра в виде 15-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 12, получая урон холодом 18 (4d8) при провале или половину этого урона при успехе.",
            18,
            "4d8"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +12 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 18 (2d10 + 7) плюс урон молнией 5 (1d10).",
            18,
            "2d10 + 7",
            "+12"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +12 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 18 (2d10 + 7).",
            18,
            "2d10 + 7",
            "+12"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +16 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 18 (2d8 + 9).",
            18,
            "2d8 + 9",
            "+16"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +16 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 18 (2d8 + 9).",
            18,
            "2d8 + 9",
            "+16"
        ],
        [
            "Гор",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 18 (2d12 + 5).",
            18,
            "2d12 + 5",
            "+8"
        ],
        [
            "Отличный клуб",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 18 (3d8 + 5).",
            18,
            "3d8 + 5",
            "+8"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 19 (2d10 + 8).",
            19,
            "2d10 + 8",
            "+14"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 19 (2d10 + 8) плюс урон огнем 7 (2d6).",
            19,
            "2d10 + 8",
            "+14"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 19 (2d10 + 8).",
            19,
            "2d10 + 8",
            "+13"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: + 15 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 19 (2d10 + 8) плюс урон кислотой 9 (2d8).",
            19,
            "2d10 + 8",
            "+15"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 19 (2d10 + 8).",
            19,
            "2d10 + 8",
            "+14"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +15 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 19 (2d10 + 8).",
            19,
            "2d10 + 8",
            "+15"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +17 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 19 (2d8 + 10).",
            19,
            "2d8 + 10",
            "+17"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +15 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 19 (2d10 + 8) плюс урон ядом 10 (3d6).",
            19,
            "2d10 + 8",
            "+15"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +17 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 19 (2d8 + 10).",
            19,
            "2d8 + 10",
            "+17"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +17 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 19 (2d8 + 10).",
            19,
            "2d8 + 10",
            "+17"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 19 (2d10 + 8) плюс урон холодом 9 (2d8).",
            19,
            "2d10 + 8",
            "+14"
        ],
        [
            "Гор",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 19 (3d8 + 6).",
            19,
            "3d8 + 6",
            "+8"
        ],
        [
            "Хвостовое жало",
            "Рукопашная атака оружием: +9 к попаданию, досягаемость 10 футов, одно существо. Попадание: колющий урон 19 (3d6 + 9), и цель должна совершить спасбросок Телосложения Сл 19, получив 42 (12d6) урона ядом при провале или половину этого урона при успехе.",
            19,
            "3d6 + 9",
            "+9"
        ],
        [
            "Отличный клуб",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 19 (3d8 + 6).",
            19,
            "3d8 + 6",
            "+9"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 19 (3d8 + 6).",
            19,
            "3d8 + 6",
            "+10"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +16 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 20 (2d10 + 9) плюс урон молнией 11 (2d10).",
            20,
            "2d10 + 9",
            "+16"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +16 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 20 (2d10 + 9).",
            20,
            "2d10 + 9",
            "+16"
        ],
        [
            "Хлопок",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 5 футов, одна цель. Попадание: дробящий урон 20 (3d8 + 7).",
            20,
            "3d8 + 7",
            "+13"
        ],
        [
            "Щупальце",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 30 футов, одна цель. Попадание: дробящий урон 20 (3d6 + 10), и цель оказывается схваченной (УС уклонения 18). Пока этот захват не закончится, цель удерживается. У кракена десять щупалец, каждое из которых может схватить одну цель.",
            20,
            "3d6 + 10",
            "+7"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 20 (3d8 + 7).",
            20,
            "3d8 + 7",
            "+10"
        ],
        [
            "Глотать",
            "Бехир совершает одну атаку укусом по цели Среднего размера или меньше, которую он захватывает. Если атака попадает, цель также проглатывается, и захват прекращается. При проглатывании цель ослепляется и удерживается, она имеет полное укрытие от атак и других эффектов за пределами бехира и получает урон кислотой 21 (6d6) в начале каждого хода бехира. Бехир может проглотить только одно существо за раз.\nЕсли бехир получает 30 или более повреждений за один ход от проглоченного существа, бехир должен преуспеть в спасброске Телосложения со Сл 14 в конце этого хода, иначе извергнет существо, которое упадет ничком в пространстве в пределах 10 футов от него. бехир. Если бехир умирает, проглоченное существо больше не удерживается им и может выбраться из трупа, пройдя 15 футов движения, выходя ничком.",
            21,
            "6d6"
        ],
        [
            "Ядовитое дыхание",
            "Дракон выдыхает ядовитый газ в виде 15-футового конуса. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 11, получая урон ядом 21 (6d6) при провале или половину этого урона при успехе.",
            21,
            "6d6"
        ],
        [
            "Огненное дыхание",
            "Собака выдыхает огонь в виде 15-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 12, получая урон огнём 21 (6d6) при провале или половину этого урона при успехе.",
            21,
            "6d6"
        ],
        [
            "Утечка жизни",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 5 футов, одно существо. Попадание: урон некротической энергией 21 (4d8 + 3). Цель должна преуспеть в спасброске Телосложения со Сл 14, иначе максимум ее хитов уменьшится на величину, равную полученному урону. Это снижение длится до тех пор, пока цель не завершит длительный отдых. Цель умирает, если этот эффект снижает максимум ее очков жизни до 0.",
            21,
            "4d8 + 3",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +17 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 21 (2d10 + 10).",
            21,
            "2d10 + 10",
            "+17"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +17 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 21 (2d10 + 10) плюс урон огнем 14 (4d6).",
            21,
            "2d10 + 10",
            "+17"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +17 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 21 (2d10 + 10).",
            21,
            "2d10 + 10",
            "+17"
        ],
        [
            "Длинный меч",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 21 (3d8 + 8) плюс урон молнией 13 (3d8). Если балор наносит критический удар, он бросает кубик урона трижды, а не дважды.",
            21,
            "3d8 + 8",
            "+14"
        ],
        [
            "Утренняя звезда",
            "Рукопашная атака оружием: +12 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 21 (3d8 + 8).",
            21,
            "3d8 + 8",
            "+12"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +8 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 21 (3d10 + 5), и цель схвачена (УС уклонения 16). Пока этот захват не закончится, цель удерживается, и крокодил не может укусить другую цель.",
            21,
            "3d10 + 5",
            "+8"
        ],
        [
            "Камень",
            "Атака оружием дальнего боя: +8 к попаданию, дальность 60/240 футов, одна цель. Попадание: дробящий урон 21 (3d10 + 5).",
            21,
            "3d10 + 5",
            "+8"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +6 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 21 (5d6 + 4).",
            21,
            "5d6 + 4",
            "+6"
        ],
        [
            "Большой меч",
            "Рукопашная атака оружием: +12 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 21 (4d6 + 7) плюс урон излучением 22 (5d8).",
            21,
            "4d6 + 7",
            "+12"
        ],
        [
            "Кислотное дыхание",
            "Дракон выдыхает кислоту 15-футовой линией шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 11, получив урон кислотой 22 (Sd8) при провале или половину этого урона при успехе.",
            22,
            "Sd8"
        ],
        [
            "Молниеносное дыхание",
            "Дракон выдыхает молнию 30-футовой линией шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 12, получая урон электричеством 22 (4d10) при провале или половину этого урона при успехе.",
            22,
            "4d10"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nОгненное дыхание. Дракон выдыхает огонь в виде 15-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 13, получая урон огнём 22 (4d10) при провале или половину этого урона при успехе.\nОслабление дыхания. Дракон выдыхает газ в виде 15-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Силы со Сл 13 или иметь помеху в бросках атаки, основанных на Силе, проверках Силы и спасбросках Силы в течение 1 минуты. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.",
            22,
            "4d10"
        ],
        [
            "Грозовой шторм",
            "Кракен магическим образом создает три молнии, каждая из которых может поразить цель, которую кракен может видеть в пределах 120 футов от себя. Цель должна совершить спасбросок Ловкости со Сл 23, получив урон молнией 22 (4d10) при провале или половину этого урона при успехе.",
            22,
            "4d10"
        ],
        [
            "Холодное дыхание",
            "Дракон выдыхает ледяной поток града в виде 15-футового конуса. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 12, получая урон холодом 22 (5d8) при провале или половину этого урона при успехе.",
            22,
            "5d8"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +15 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 22 (4d6 + 8).",
            22,
            "4d6 + 8",
            "+15"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 22 (3d10 + 6).",
            22,
            "3d10 + 6",
            "+10"
        ],
        [
            "Топать",
            "Рукопашная атака оружием: +8 к попаданию, досягаемость 5 футов, одно сбитое существо. Попадание: дробящий урон 22 (3d10 + 6).",
            22,
            "3d10 + 6",
            "+8"
        ],
        [
            "Кулак",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 22 (3d10 + 6).",
            22,
            "3d10 + 6",
            "+9"
        ],
        [
            "Копыта",
            "Рукопашная атака оружием: +6 к попаданию, досягаемость 5 футов, одно сбитое существо. Попадание: дробящий урон 22 (4d8 + 4).",
            22,
            "4d8 + 4",
            "+6"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 22 (3d10 + 6).",
            22,
            "3d10 + 6",
            "+9"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 22 (4d6 + 8). Цель должна преуспеть в спасброске Телосложения со Сл 21, иначе станет отравленной. Будучи отравленной таким образом, цель не может восстановить хиты и получает урон ядом 21 (6d6) в начале каждого своего хода. Отравленная цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха.",
            22,
            "4d6 + 8",
            "+14"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 22 (3d8 + 9). Если цель — существо Большого размера или меньшего размера, она должна преуспеть в спасброске Ловкости со Сл 19, иначе ее проглотит червь. Проглоченное существо ослеплено и опутано, оно имеет полное укрытие от атак и других эффектов вне червя и получает урон кислотой 21 (6d6) в начале каждого хода червя.\nЕсли червь получает 30 или более урона за один ход от существа внутри него, червь должен преуспеть в спасброске Телосложения Сл 21 в конце этого хода, иначе он извергнет все проглоченные существа, которые упадут ничком в пространстве в пределах 10 футов. червя. Если червь умирает, проглоченное существо больше не удерживается им и может выбраться из трупа, пройдя 20 футов движения, выходя ничком.",
            22,
            "3d8 + 9",
            "+9"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 22 (4d8 + 4).",
            22,
            "4d8 + 4",
            "+7"
        ],
        [
            "Большой меч",
            "Рукопашная атака оружием: +15 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 22 (4d6 + 8) плюс урон излучением 27 (6d8).",
            22,
            "4d6 + 8",
            "+15"
        ],
        [
            "Топать",
            "Рукопашная атака оружием: +9 к попаданию, досягаемость 5 футов, одно сбитое существо. Попадание: дробящий урон 22 (3d10 + 6).",
            22,
            "3d10 + 6",
            "+9"
        ],
        [
            "Меч",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 23 (3d10 + 7).",
            23,
            "3d10 + 7",
            "+13"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 23 (3d8 + 10). Если целью является существо Большого размера или меньшего размера, схваченное кракеном, это существо проглатывается, и захват прекращается. При проглатывании существо ослепляется и удерживается, оно имеет полное укрытие от атак и других эффектов вне кракена и получает урон кислотой 42 (12d6) в начале каждого хода кракена. Если кракен получает 50 или более урона за один ход от существа внутри него, кракен должен преуспеть в спасброске Телосложения со Сл 25 в конце этого хода, иначе он извергнет всех проглоченных существ, которые упадут ничком в пространстве в пределах 10 футов. кракена. Если кракен умирает, проглоченное существо больше не удерживается им и может выбраться из трупа, пройдя 15 футов движения, выходя ничком.",
            23,
            "3d8 + 10",
            "+7"
        ],
        [
            "Когти",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 5 футов, одна цель. Попадание: рубящий урон 23 (4d6 + 9), и цель схвачена (УС уклонения 19). Пока этот захват не закончится, цель удерживается, и Рух не может использовать свои когти против другой цели.",
            23,
            "4d6 + 9",
            "+13"
        ],
        [
            "Огненное дыхание",
            "Ветеран выдыхает огонь в виде 15-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 15, получая урон огнём 24 (7d6) при провале или половину этого урона при успехе.",
            24,
            "7d6"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 10 футов, одна цель. Попадание: дробящий урон 24 (3d1O + 8).",
            24,
            "3d1O + 8",
            "+14"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +19 к попаданию, дальность действия 20 футов, одна цель. Попадание: дробящий урон 24 (4d6 + 10). Если цель — существо, она должна преуспеть в спасброске Силы со Сл 20, иначе будет сбита с ног.",
            24,
            "4d6 + 10",
            "+19"
        ],
        [
            "Гор",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 24 (4d8 + 6).",
            24,
            "4d8 + 6",
            "+9"
        ],
        [
            "Большой топор",
            "Рукопашная атака оружием: +9 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 25 (3d12 + 6).",
            25,
            "3d12 + 6",
            "+9"
        ],
        [
            "Гор",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 25 (4d8 + 7).",
            25,
            "4d8 + 7",
            "+10"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 15 футов, одна цель. Попадание: колющий урон 26 (3d12 + 7).",
            26,
            "3d12 + 7",
            "+13"
        ],
        [
            "Хвост",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 15 футов, одна цель. Попадание: дробящий урон 26 (3d12 + 7). Если цель — существо, она должна преуспеть в спасброске Силы со Сл 20, иначе ее оттолкнет на расстояние до 10 футов от драконьей черепахи и сбьет с ног.",
            26,
            "3d12 + 7",
            "+13"
        ],
        [
            "Клюв",
            "Рукопашная атака оружием: +13 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 27 (4d8 + 9).",
            27,
            "4d8 + 9",
            "+13"
        ],
        [
            "Большой меч",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 28 (6d6 + 7).",
            28,
            "6d6 + 7",
            "+11"
        ],
        [
            "Камень",
            "Атака оружием дальнего боя: +9 к попаданию, дальность 60/240 футов, одна цель. Попадание: дробящий урон 28 (4d10 + 6).",
            28,
            "4d10 + 6",
            "+9"
        ],
        [
            "Камень",
            "Атака оружием дальнего боя: +9 к попаданию, дальность 60/240 футов, одна цель. Попадание: дробящий урон 28 (4d10 + 6). Если цель — существо, она должна преуспеть в спасброске Силы со Сл 17, иначе будет сбита с ног.",
            28,
            "4d10 + 6",
            "+9"
        ],
        [
            "коготь",
            "Рукопашная атака оружием: +19 к попаданию, дальность действия 15 футов, одна цель. Попадание: рубящий урон 28 (4d8 + 10).",
            28,
            "4d8 + 10",
            "+19"
        ],
        [
            "Камень",
            "Атака оружием дальнего боя: +10 к попаданию, дальность 60/180 футов, одна цель. Попадание: дробящий урон 28 (4d10 + 6).",
            28,
            "4d10 + 6",
            "+10"
        ],
        [
            "Камень",
            "Атака оружием дальнего боя: +11 к попаданию, дальность 60/240 футов, одна цель. Попадание: дробящий урон 29 (4d10 + 7).",
            29,
            "4d10 + 7",
            "+11"
        ],
        [
            "Топать",
            "Рукопашная атака оружием: +10 к попаданию, досягаемость 5 футов, одно сбитое существо. Попадание: дробящий урон 29 (4d10 + 7).",
            29,
            "4d10 + 7",
            "+10"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +7 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 30 (4d12 + 4).",
            30,
            "4d12 + 4",
            "+7"
        ],
        [
            "Камень",
            "Атака оружием дальнего боя: +12 к попаданию, дальность 60/240 футов, одна цель. Попадание: дробящий урон 30 (4d10 + 8).",
            30,
            "4d10 + 8",
            "+12"
        ],
        [
            "Камень",
            "Атака оружием дальнего боя: +9 к попаданию, дальность 50/100 футов, одна цель. Попадание: дробящий урон 30 (7d6 + 6).",
            30,
            "7d6 + 6",
            "+9"
        ],
        [
            "Большой меч",
            "Рукопашная атака оружием: +14 к попаданию, дальность действия 10 футов, одна цель. Попадание: рубящий урон 30 (6d6 + 9).",
            30,
            "6d6 + 9",
            "+14"
        ],
        [
            "Огненное дыхание",
            "Голова дракона выдыхает огонь в виде 15-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 15, получая урон огнём 31 (7к8) при провале или половину этого урона при успехе.",
            31,
            "7к8"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 5 футов, одна цель. Попадание: колющий урон 32 (5d10 + 5).",
            32,
            "5d10 + 5",
            "+10"
        ],
        [
            "Рога",
            "Рукопашная атака оружием: +19 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 32 (4d10 + 10).",
            32,
            "4d10 + 10",
            "+19"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +10 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 33 (4d12 + 7). Если целью является существо Среднего размера или меньшего размера, она захватывается (УС уклонения 17). Пока этот захват не закончится, цель удерживается, и тираннозавр не может укусить другую цель.",
            33,
            "4d12 + 7",
            "+10"
        ],
        [
            "Стена льда",
            "Дьявол магическим образом формирует непрозрачную стену льда на твердой поверхности, которую он может видеть в пределах 60 футов от себя. Стена имеет толщину 1 фут, длину до 30 футов и высоту 10 футов или представляет собой полусферический купол диаметром до 20 футов.\nПри появлении стены каждое существо, находящееся на ее пространстве, выталкивается из нее кратчайшим путем. Существо выбирает, на какой стороне стены оказаться, если только существо не выведено из строя. Затем существо совершает спасбросок Ловкости со Сл 17, получая урон холодом 35 (10к6) при провале или половину этого урона при успехе.\nСтена существует 1 минуту или пока дьявол не выйдет из строя или не умрет. Стена может быть повреждена и проломлена; каждая 10-футовая секция имеет КД 5, 30 очков жизни, уязвимость к урону от огня и иммунитет к кислоте, холоду, некротическому, яду и психическому урону. Если секция разрушена, в пространстве, занимаемом стеной, остается слой холодного воздуха. Каждый раз, когда существо заканчивает движение в холодном воздухе в свой ход, добровольно или нет, оно должно совершить спасбросок Телосложения со Сл 17, получая урон холодом 17 (5d6) при провале или половину этого урона при успехе. Холодный воздух рассеивается, когда исчезает остальная часть стены.",
            35,
            "10к6"
        ],
        [
            "Камень",
            "Атака оружием дальнего боя: +14 к попаданию, дальность 60/240 футов, одна цель. Попадание: дробящий урон 35 (4d12 + 9).",
            35,
            "4d12 + 9",
            "+14"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +19 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 36 (4d12 + 10). Если цель — существо, ее схватывают (УС уклонения 20). Пока этот захват не закончится, цель удерживается, и тарраск не может укусить другую цель.",
            36,
            "4d12 + 10",
            "+19"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nКислотное дыхание. Дракон выдыхает кислоту 40-футовой линией шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 14, получив урон кислотой 40 (9d8) при провале или половину этого урона при успехе.\nЗамедление дыхания. Дракон выдыхает газ в виде 30-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 14. В случае провала существо не может использовать реакции, его скорость снижается вдвое, и оно не может совершить более одной атаки за свой ход. Кроме того, существо в свой ход может использовать либо действие, либо бонусное действие, но не то и другое одновременно. Эти эффекты длятся 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, заканчивая эффект на себе успешным спасброском.",
            40,
            "9d8"
        ],
        [
            "Кусать",
            "Рукопашная атака оружием: +11 к попаданию, дальность действия 10 футов, одна цель. Попадание: колющий урон 40 (6d10 + 7) плюс урон огнем 10 (3d6). Если цель — существо, ее схватывают (УС уклонения 17). Пока этот захват не закончится, цель удерживается, и реморхаз не может укусить другую цель.",
            40,
            "6d10 + 7",
            "+11"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nОгненное дыхание. Дракон выдыхает огонь 40-футовой линией шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 14, получив урон огнём 42 (12d6) при провале или половину этого урона при успехе.\nДыхание сна. Дракон выдыхает усыпляющий газ в виде 30-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 14, иначе оно потеряет сознание на 5 минут. Этот эффект заканчивается для существа, если существо получает урон или кто-то использует действие, чтобы разбудить его.",
            42,
            "12d6"
        ],
        [
            "Ядовитое дыхание",
            "Дракон выдыхает ядовитый газ в виде 30-футового конуса. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 14, получая урон ядом 42 (12d6) при провале или половину этого урона при успехе.",
            42,
            "12d6"
        ],
        [
            "Рев",
            "Сфинкс издает волшебный рык. Каждый раз, когда он ревет перед завершением длительного отдыха, рев становится громче, а эффект различен, как подробно описано ниже. Каждое существо в пределах 500 футов от сфинкса, способное услышать рев, должно совершить спасбросок.\n\nПервый рев. Каждое существо, провалившее спасбросок Мудрости со Сл 18, становится напуганным на 1 минуту. Испуганное существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха.\n\nВторой рев. Каждое существо, провалившее спасбросок Мудрости со Сл 18, становится оглушенным и напуганным на 1 минуту. Испуганное существо парализовано и может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.\n\nТретий рев. Каждое существо совершает спасбросок Телосложения со Сл 18. При провале существо получает урон громом 44 (8d10) и сбивается с ног. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног.",
            44,
            "8d10"
        ],
        [
            "Плевать ядом",
            "Атака оружием дальнего боя: +8 к попаданию, дальность 15/30 фт., одно существо. Попадание: Цель должна совершить спасбросок Телосложения со Сл 15, получив урон ядом 45 (10d8) при провале или половину этого урона при успехе.",
            45,
            "10d8",
            "+8"
        ],
        [
            "Холодное дыхание",
            "Дракон выдыхает ледяной поток в 30-футовом конусе. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 15, получая урон холодом 45 (10d8) при провале или половину этого урона при успехе.",
            45,
            "10d8"
        ],
        [
            "Кислотное дыхание",
            "Дракон выдыхает кислоту 30-футовой линией шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 14, получив урон кислотой 49 (11d8) при провале или половину этого урона при успехе.",
            49,
            "11d8"
        ],
        [
            "Кислотное дыхание",
            "Дракон выдыхает кислоту 60-футовой линией шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 18, получив урон кислотой 54 (12d8) при провале или половину этого урона при успехе.",
            54,
            "12d8"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nКислотное дыхание. Дракон выдыхает кислоту 60-футовой линией шириной 5 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 18, получив урон кислотой 54 (12d8) при провале или половину этого урона при успехе.\nЗамедление дыхания. Дракон выдыхает газ в виде 60-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 18. В случае провала существо не может использовать реакции, его скорость снижается вдвое, и оно не может совершить более одной атаки за свой ход. Кроме того, существо в свой ход может использовать либо действие, либо бонусное действие, но не то и другое одновременно. Эти эффекты длятся 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, заканчивая эффект на себе успешным спасброском.",
            54,
            "12d8"
        ],
        [
            "Холодное дыхание",
            "Дракон выдыхает ледяной поток в виде 60-футового конуса. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 19, получая урон холодом 54 (12d8) при провале или половину этого урона при успехе.",
            54,
            "12d8"
        ],
        [
            "Удар молнии",
            "Гигант бросает магическую молнию в точку, видимую в пределах 500 футов от себя. Каждое существо в пределах 10 футов от этой точки должно совершить спасбросок Ловкости Сл 17, получая урон электричеством 54 (12d8) при провале или половину этого урона при успехе.",
            54,
            "12d8"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nХолодное дыхание. Дракон выдыхает ледяной поток в 30-футовом конусе. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 17, получая урон холодом 54 (12d8) при провале или половину этого урона при успехе.\nПарализующее дыхание. Дракон выдыхает парализующий газ в виде 30-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 17, иначе оно будет парализовано на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.",
            54,
            "12d8"
        ],
        [
            "Ядовитое дыхание",
            "Дракон выдыхает ядовитый газ в виде 60-футового конуса. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 18, получая урон ядом 56 (16d6) при провале или половину этого урона при успехе.",
            56,
            "16d6"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных орудий:\nОгненное дыхание. Дракон выдыхает огонь 90-футовой линией шириной 10 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 21, получив урон огнём 56 (16d6) при провале или половину этого урона при успехе.\nДыхание сна. Дракон выдыхает усыпляющий газ в виде 90-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 21, иначе оно потеряет сознание на 10 минут. Этот эффект заканчивается для существа, если существо получает урон или кто-то использует действие, чтобы разбудить его.",
            56,
            "16d6"
        ],
        [
            "Огненное дыхание",
            "Дракон выдыхает огонь в виде 30-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 17, получая урон огнём 56 (16d6) при провале или половину этого урона при успехе.",
            56,
            "16d6"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nХолодное дыхание. Дракон выдыхает ледяной поток в виде 60-футового конуса. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 20, получая урон холодом 58 (13d8) при провале или половину этого урона при успехе.\nПарализующее дыхание. Дракон выдыхает парализующий газ в виде 60-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 20, иначе оно будет парализовано на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.",
            58,
            "13d8"
        ],
        [
            "Огненное дыхание",
            "Дракон выдыхает огонь в виде 60-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 21, получив урон огнём 63 (18d6) при провале или половину этого урона при успехе.",
            63,
            "18d6"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nКислотное дыхание. Дракон выдыхает кислоту линией длиной 90 футов и шириной 10 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 22, получив урон кислотой 63 (14к8) при провале или половину этого урона при успехе.\nЗамедление дыхания. Дракон выдыхает газ в виде 90-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 22. В случае провала существо не может использовать реакции, его скорость снижается вдвое, и оно не может совершить более одной атаки за свой ход. Кроме того, существо в свой ход может использовать либо действие, либо бонусное действие, но не то и другое одновременно. Эти эффекты длятся 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, заканчивая эффект на себе успешным спасброском.",
            63,
            "14к8"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nОгненное дыхание. Дракон выдыхает огонь в виде 60-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 21, получая урон огнём 66 (12d10) при провале или половину этого урона при успехе.\nОслабление дыхания. Дракон выдыхает газ в виде 60-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Силы со Сл 21 или иметь помеху в бросках атаки, основанных на Силе, проверках Силы и спасбросках Силы в течение 1 минуты. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.",
            66,
            "12d10"
        ],
        [
            "Кислотное дыхание",
            "Дракон выдыхает кислоту линией длиной 90 футов и шириной 10 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 22, получив урон кислотой 67 (15к8) при провале или половину этого урона при успехе.",
            67,
            "15к8"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nХолодное дыхание. Дракон выдыхает ледяной поток в 90-футовом конусе. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 24, получая урон холодом 67 (15d8) при провале или половину этого урона при успехе.\nПарализующее дыхание. Дракон выдыхает парализующий газ в виде 90-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 24, иначе оно будет парализовано на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.",
            67,
            "15d8"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nОгненное дыхание. Дракон выдыхает огонь в виде 90-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 24, получая урон огнём 71 (13d10) при провале или половину этого урона при успехе.\nОслабление дыхания. Дракон выдыхает газ в виде 90-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Силы со Сл 24 или иметь помеху в бросках атаки, основанных на Силе, проверках Силы и спасбросках Силы в течение 1 минуты. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.",
            71,
            "13d10"
        ],
        [
            "Ядовитое дыхание",
            "Дракон выдыхает ядовитый газ в виде 90-футового конуса. Каждое существо в этой области должно совершить спасбросок Телосложения со Сл 22, получая урон ядом 77 (22d6) при провале или половину этого урона при успехе.",
            77,
            "22d6"
        ],
        [
            "Молниеносное дыхание",
            "Дракон выдыхает молнию длиной 120 футов и шириной 10 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 23, получив урон электричеством 88 (16d10) при провале или половину этого урона при успехе.",
            88,
            "16d10"
        ],
        [
            "Дыхательное оружие",
            "Дракон использует одно из следующих дыхательных оружий.\nМолниеносное дыхание. Дракон выдыхает молнию длиной 120 футов и шириной 10 футов. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сл 23, получив урон электричеством 88 (16d10) при провале или половину этого урона при успехе.\nОтталкивающее дыхание. Дракон выдыхает энергию отталкивания в виде 30-футового конуса. Каждое существо в этой области должно преуспеть в спасброске Силы со Сл 23. В случае провала существо отталкивается на 60 футов от дракона.",
            88,
            "16d10"
        ],
        [
            "Огненное дыхание",
            "Дракон выдыхает огонь в виде 90-футового конуса. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 24, получая урон огнём 91 (26d6) при провале или половину этого урона при успехе.",
            91,
            "26d6"
        ]
    ],
    "Имунитеты":{
        "Физический":[
            "захват",
            "опрокидование",
            "сковывание",
            "дробящее, колющее и режущее немагическое оружие",
            "оглушение",
            "рубящий",
            "дробящее, колющее и режущее немагическое оружие, не являющееся адамантиновым",
            "оглушение"

        ],
        "Магический":[
            "молния",
            "холод",
            "истощение",
            "паралич",
            "окаменение",
            "некротический",
            "ослепление",
            "экстрасенс"
        ],
        "Эффекты":[
            "яд",
            "кислота",
            "отравление",
            "очарование",
            "испуг",
            "потеря сознания",
            "гром"
        ]
    },
    "Сопротивления": {
        "Физический":[
            "дробящее, колющее и режущее немагическое оружие",
            "немагические дробящие, колющие и режущие удары (из каменной кожи)",
            "избиение",
            "дробящее, колющее и режущее немагическое оружие, не посеребренное",
            "дробящее, колющее и режущее немагическое оружие, не являющееся адамантиновым",
            "дробящий, колющий и режущий урон от немагического оружия",
            "дробящее, колющее и режущее немагическое/несеребряное оружие",
            "рубящий",
            "колющие и режущие удары немагического оружия, не являющегося адамантиновым"
        ],
        "Магический":[
            "холод",
            "молния",
            "урон от заклинаний",
            "огонь",
            "некротический"
        ],
        "Эффекты":[
            "гром",
            "яд",
            "кислота"
        ]
    },
    "Легендарные действия": [],
    "Способности": [
        [
            "Обнаружить",
            "Аболет совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Взмах хвостом",
            "Аболет совершает одну атаку хвостом."
        ],
        [
            "Психическое истощение (стоит 2 действия)",
            "Одно существо, очарованное аболетом, получает 10 (3d6) психического урона, а аболет восстанавливает очки жизни, равные урону, который получает существо."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 19, иначе получит дробящий урон 13 (2d6 + 6) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 20, иначе получит дробящий урон 14 (2d6 + 7) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 19, иначе получит дробящий урон 13 (2d6 + 6) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 20, иначе получит дробящий урон 14 (2d6 + 7) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 19, иначе получит дробящий урон 13 (2d6 + 6) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 22, иначе получит дробящий урон 15 (2d6 + 8) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 19, иначе получит дробящий урон 13 (2d6 + 6) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 22, иначе получит дробящий урон 15 (2d6 + 8) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 22, иначе получит дробящий урон 15 (2d6 + 8) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 10 футов от дракона должно преуспеть в спасброске Ловкости со Сл 19, иначе получит дробящий урон 13 (2d6 + 6) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 23, иначе получит дробящий урон 15 (2d6 + 8) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 24, иначе получит дробящий урон 16 (2d6 + 9) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 22, иначе получит дробящий урон 15 (2d6 + 8) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 24, иначе получит дробящий урон 16 (2d6 + 9) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 23, иначе получит дробящий урон 15 (2d6 + 8) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 25, иначе получит дробящий урон 17 (2d6 + 10) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 23, иначе получит дробящий урон 15 (2d6 + 8) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 25, иначе получит дробящий урон 17 (2d6 + 10) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 25, иначе получит дробящий урон 17 (2d6 + 10) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Обнаружить",
            "Дракон совершает проверку Мудрости (Внимательность)."
        ],
        [
            "Атака хвостом",
            "Дракон атакует хвостом."
        ],
        [
            "Атака крыльями (стоит 2 действия)",
            "Дракон машет крыльями. Каждое существо в пределах 15 футов от дракона должно преуспеть в спасброске Ловкости со Сл 22, иначе получит дробящий урон 15 (2d6 + 8) и будет сбито с ног. После этого дракон может летать со скоростью, равной половине своей скорости полета."
        ],
        [
            "Атака когтями",
            "Сфинкс совершает одну атаку когтями."
        ],
        [
            "Телепорт (стоит 2 действия)",
            "Сфинкс магическим образом телепортируется вместе со всем снаряжением, которое он носит или несет, на расстояние до 120 футов в незанятое пространство, которое он видит."
        ],
        [
            "Наложить заклинание (стоит 3 действия)",
            "Сфинкс произносит заклинание из списка подготовленных заклинаний, используя ячейку заклинания, как обычно."
        ],
        [
            "Атака когтями",
            "Сфинкс совершает одну атаку когтями."
        ],
        [
            "Телепорт (стоит 2 действия)",
            "Сфинкс магическим образом телепортируется вместе со всем снаряжением, которое он носит или несет, на расстояние до 120 футов в незанятое пространство, которое он видит."
        ],
        [
            "Наложить заклинание (стоит 3 действия)",
            "Сфинкс произносит заклинание из списка подготовленных заклинаний, используя ячейку заклинания, как обычно."
        ],
        [
            "Атака или бросок щупальца",
            "Кракен совершает одну атаку щупальцами или использует Бросок."
        ],
        [
            "Гроза молний (стоит 2 действия)",
            "Кракен использует Шторм молний."
        ],
        [
            "Чернильное облако (стоит 3 действия)",
            "Находясь под водой, кракен выпускает чернильное облако в радиусе 60 футов. Облако распространяется по углам, и эта область сильно скрыта от существ, кроме кракена. Каждое существо, кроме кракена, которое заканчивает свой ход там, должно преуспеть в спасброске Телосложения со Сл 23, получив урон ядом 16 (3d10) при провале или половину этого урона при успехе. Сильное течение рассеивает облако, которое в противном случае исчезает в конце следующего хода кракена."
        ],
        [
            "Заговор",
            "Лич произносит заклинание."
        ],
        [
            "Парализующее прикосновение (стоит 2 действия)",
            "Лич использует свое Парализующее прикосновение."
        ],
        [
            "Пугающий взгляд (стоит 2 действия)",
            "Лич фиксирует свой взгляд на одном существе, которое может видеть в пределах 10 футов от себя. Цель должна преуспеть в спасброске Мудрости Сл 18 против этой магии, иначе она испугается на 1 минуту. Испуганная цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе в случае успеха. Если спасбросок цели успешен или эффект для нее заканчивается, цель становится невосприимчивой к взгляду лича на следующие 24 часа."
        ],
        [
            "Разрушить жизнь (стоит 3 действия)",
            "Каждое живое существо в пределах 20 футов от лича должно совершить спасбросок Телосложения со Сл 18 против этой магии, получив 21 (6d6) некротического урона при провале или половину этого урона при успехе."
        ],
        [
            "Атака",
            "Мумия-повелитель совершает одну атаку гниющим кулаком или использует Ужасающий взгляд."
        ],
        [
            "Ослепляющая пыль",
            "Ослепительная пыль и песок волшебным образом кружатся вокруг мумии-повелителя. Каждое существо в пределах 5 футов от мумии-повелителя должно преуспеть в спасброске Телосложения со Сл 16, иначе оно будет ослеплено до конца следующего хода существа."
        ],
        [
            "Богохульное слово (стоит 2 действия)",
            "Мумия-повелительница произносит кощунственное слово. Каждое существо, не являющееся нежитью, в пределах 10 футов от мумии-лорда, которое может услышать магическое произнесение, должно преуспеть в спасброске Телосложения со Сл 16, иначе будет оглушено до конца следующего хода мумии-лорда."
        ],
        [
            "Направление отрицательной энергии (стоит 2 действия)",
            "Мумия-повелитель магическим образом высвобождает негативную энергию. Существа в пределах 60 футов от мумии-лорда, включая тех, кто находится за барьерами и за углами, не могут восстановить очки жизни до конца следующего хода мумии-лорда."
        ],
        [
            "Песчаный вихрь (стоит 2 действия)",
            "Мумия-повелитель волшебным образом превращается в вихрь песка, перемещается на расстояние до 60 футов и возвращается в свою нормальную форму. Находясь в форме вихря, мумия-повелитель невосприимчива ко всем повреждениям, и ее нельзя схватить, окаменеть, сбить с ног, удержать или оглушить. Снаряжение, которое носит или несет мумия-повелительница, остается в ее владении."
        ],
        [
            "Телепортироваться",
            "Солар магическим образом телепортируется вместе со всем оборудованием, которое он носит или несет, на расстояние до 120 футов в незанятое пространство, которое он может видеть."
        ],
        [
            "Обжигающий взрыв (стоит 2 действия)",
            "Солнечная излучает магическую, божественную энергию. Каждое существо по своему выбору в радиусе 10 футов должно совершить спасбросок Ловкости со Сл 23, получив 14 (4d6) урона огнём плюс 14 (4d6) урона излучением при провале или половину этого урона при успехе."
        ],
        [
            "Ослепляющий взгляд (стоит 3 действия)",
            "Солар нацелен на одно существо, которое может видеть в пределах 30 футов от себя. Если цель может видеть это, она должна преуспеть в спасброске Телосложения со Сл 15, иначе она будет ослеплена до тех пор, пока магия, такая как заклинание меньшее восстановление, не устранит слепоту."
        ],
        [
            "Атака",
            "Тарраск совершает одну атаку когтями или хвостом."
        ],
        [
            "Двигаться",
            "Тарраск движется со скоростью, равной половине своей скорости."
        ],
        [
            "Чомп (стоит 2 действия)",
            "Тарраск совершает одну атаку укусом или использует «Ласточку»."
        ],
        [
            "Копыта",
            "Единорог совершает одну атаку копытами."
        ],
        [
            "Мерцающий щит (стоит 2 действия)",
            "Единорог создает мерцающее магическое поле вокруг себя или другого существа, которое он может видеть в пределах 60 футов от себя. Цель получает бонус +2 к AC до конца следующего хода единорога."
        ],
        [
            "Исцелить себя (стоит 3 действия)",
            "Единорог магическим образом восстанавливает 11 (2d8 + 2) очков жизни."
        ]
    ]
}