{"Аболет": {
"Tentacle":["9", "2d6+5", "1d12"],
"Tail":["9", "3d6+5"],
"hits":"135",
"ac":"17"
},
"Прислужник": {
"Club":["2", "1d4"],
"hits":"9",
"ac":"10"
},
"Взрослый чёрный дракон": {
"Bite":["11", "2d10+6", "1d8"],
"Claw":["11", "2d6+6"],
"Tail":["11", "2d8+6"],
"hits":"195",
"ac":"19"
},
"Взрослый синий дракон": {
"Bite":["12", "2d10+7", "1d10"],
"Claw":["12", "2d6+7"],
"Tail":["12", "2d8+7"],
"hits":"225",
"ac":"19"
},
"Взрослый латунный дракон": {
"Bite":["11", "2d10+6"],
"Claw":["11", "2d6+6"],
"Tail":["11", "2d8+6"],
"hits":"172",
"ac":"18"
},
"Взрослый бронзовый дракон": {
"Bite":["12", "2d10+7"],
"Claw":["12", "2d6+7"],
"Tail":["12", "2d8+7"],
"hits":"212",
"ac":"19"
},
"Взрослый медный дракон": {
"Bite":["11", "2d10+6"],
"Claw":["11", "2d6+6"],
"Tail":["11", "2d8+6"],
"hits":"184",
"ac":"18"
},
"Взрослый золотой дракон": {
"Bite":["14", "2d10+8"],
"Claw":["14", "2d6+8"],
"Tail":["14", "2d8+8"],
"hits":"256",
"ac":"19"
},
"Взрослый зеленый дракон": {
"Bite":["11", "2d10+6", "2d6"],
"Claw":["11", "2d6+6"],
"Tail":["11", "2d8+6"],
"hits":"207",
"ac":"19"
},
"Взрослый красный дракон": {
"Bite":["14", "2d10+8", "2d6"],
"Claw":["14", "2d6+8"],
"Tail":["14", "2d8+8"],
"hits":"256",
"ac":"19"
},
"Взрослый серебряный дракон": {
"Bite":["13", "2d10+8"],
"Claw":["13", "2d6+8"],
"Tail":["13", "2d8+8"],
"hits":"243",
"ac":"19"
},
"Взрослый белый дракон": {
"Bite":["11", "2d10+6", "1d8"],
"Claw":["11", "2d6+6"],
"Tail":["11", "2d8+6"],
"hits":"200",
"ac":"18"
},
"Воздушный элементаль": {
"Slam":["8", "2d8+5"],
"hits":"90",
"ac":"15"
},
"Древний чёрный дракон": {
"Bite":["15", "2d10+8", "2d8"],
"Claw":["15", "2d6+8"],
"Tail":["15", "2d8+8"],
"hits":"367",
"ac":"22"
},
"Древний синий дракон": {
"Bite":["16", "2d10+9", "2d10"],
"Claw":["16", "2d6+9"],
"Tail":["16", "2d8+9"],
"hits":"481",
"ac":"22"
},
"Древний латунный дракон": {
"Bite":["14", "2d10+8"],
"Claw":["14", "2d6+8"],
"Tail":["14", "2d8+8"],
"hits":"297",
"ac":"20"
},
"Древний бронзовый дракон": {
"Bite":["16", "2d10+9"],
"Claw":["16", "2d6+9"],
"Tail":["16", "2d8+9"],
"hits":"444",
"ac":"22"
},
"Древний медный дракон": {
"Bite":["15", "2d10+8"],
"Claw":["15", "2d6+8"],
"Tail":["15", "2d8+8"],
"hits":"350",
"ac":"21"
},
"Древний золотой дракон": {
"Bite":["17", "2d10+10"],
"Claw":["17", "2d6+10"],
"Tail":["17", "2d8+10"],
"hits":"546",
"ac":"22"
},
"Древний зеленый дракон": {
"Bite":["15", "2d10+8", "3d6"],
"Claw":["15", "4d6+8"],
"Tail":["15", "2d8+8"],
"hits":"385",
"ac":"21"
},
"Древний красный дракон": {
"Bite":["17", "2d10+10", "4d6"],
"Claw":["17", "2d6+10"],
"Tail":["17", "2d8+10"],
"hits":"546",
"ac":"22"
},
"Древний серебряный дракон": {
"Bite":["17", "2d10+10"],
"Claw":["17", "2d6+10"],
"Tail":["17", "2d8+10"],
"hits":"487",
"ac":"22"
},
"Древний белый дракон": {
"Bite":["14", "2d10+8", "2d8"],
"Claw":["14", "2d6+8"],
"Tail":["14", "2d8+8"],
"hits":"333",
"ac":"20"
},
"Андросфинкс": {
"Claw":["12", "2d10+6"],
"hits":"199",
"ac":"17"
},
"Оживлённый доспех": {
"Slam":["4", "1d6+2"],
"hits":"33",
"ac":"18"
},
"Анхег": {
"Bite":["5", "2d6+3", "1d6"],
"hits":"39",
"ac":"14"
},
"Человекообразная обезьяна": {
"Fist":["5", "1d6+3"],
"Rock":["5", "1d6+3"],
"hits":"19",
"ac":"12"
},
"Архимаг": {
"Dagger":["6", "1d4+2"],
"hits":"99",
"ac":"12"
},
"Наёмный убийца": {
"Shortsword":["6", "1d6+3", "7d6"],
"Light Crossbow":["6", "1d8+3", "7d6"],
"hits":"78",
"ac":"15"
},
"Пробужденный куст": {
"Rake":["1", "1d4-1"],
"hits":"10",
"ac":"9"
},
"Пробужденное дерево": {
"Slam":["6", "3d6+4"],
"hits":"59",
"ac":"13"
},
"Топороклюв": {
"Beak":["4", "1d8+2"],
"hits":"19",
"ac":"11"
},
"Эйзер": {
"Warhammer":["5", "1d8+3", "1d6"],
"hits":"39",
"ac":"15"
},
"Бабуин": {
"Bite":["1", "1d4-1"],
"hits":"3",
"ac":"12"
},
"Барсук": {
"Bite":["2", "1"],
"hits":"3",
"ac":"10"
},
"Балор": {
"Longsword":["14", "3d8+8", "3d8"],
"Whip":["14", "2d6+8", "3d6"],
"hits":"262",
"ac":"19"
},
"Разбойник": {
"Scimitar":["3", "1d6+1"],
"Light Crossbow":["3", "1d8+1"],
"hits":"11",
"ac":"12"
},
"Капитан разбойников": {
"Scimitar":["5", "1d6+3"],
"Dagger":["5", "1d4+3"],
"hits":"65",
"ac":"15"
},
"Шипастый дьявол (Гаматула)": {
"Claw":["6", "1d6+3"],
"Tail":["6", "2d6+3"],
"Hurl Flame":["5", "3d6"],
"hits":"110",
"ac":"15"
},
"Василиск": {
"Bite":["5", "2d6+3", "2d6"],
"hits":"52",
"ac":"12"
},
"Летучая мышь": {
"Bite":["0", "1"],
"hits":"1",
"ac":"12"
},
"Бородатый дьявол (Барбазу)": {
"Beard":["5", "1d8+2"],
"Glaive":["5", "1d10+3"],
"hits":"52",
"ac":"13"
},
"Бехир": {
"Bite":["10", "3d10+6"],
"Constrict":["10", "2d10+6", "2d10+6"],
"hits":"168",
"ac":"17"
},
"Берсерк": {
"Greataxe":["5", "1d12+3"],
"hits":"67",
"ac":"13"
},
"Черный медведь": {
"Bite":["3", "1d6+2"],
"Claws":["3", "2d4+2"],
"hits":"19",
"ac":"11"
},
"Вирмлинг чёрного дракона": {
"Bite":["4", "1d10+2", "1d4"],
"hits":"33",
"ac":"17"
},
"Чёрная слизь": {
"Pseudopod":["5", "1d6+3", "4d8"],
"hits":"85",
"ac":"7"
},
"Мерцающий пёс": {
"Bite":["3", "1d6+1"],
"hits":"22",
"ac":"13"
},
"Кровавый ястреб": {
"Beak":["4", "1d4+2"],
"hits":"7",
"ac":"12"
},
"Вирмлинг синего дракона": {
"Bite":["5", "1d10+3", "1d6"],
"hits":"52",
"ac":"17"
},
"Кабан": {
"Tusk":["3", "1d6+1"],
"hits":"11",
"ac":"11"
},
"Костяной дьявол (Осилут)": {
"Claw":["8", "1d8+4"],
"Sting":["8", "2d8+4", "5d6"],
"hits":"142",
"ac":"19"
},
"Вирмлинг латунного дракона": {
"Bite":["4", "1d10+2"],
"hits":"16",
"ac":"16"
},
"Вирмлинг бронзового дракона": {
"Bite":["5", "1d10+3"],
"hits":"32",
"ac":"17"
},
"Бурый медведь": {
"Bite":["5", "1d8+4"],
"Claws":["5", "2d6+4"],
"hits":"34",
"ac":"11"
},
"Багбир": {
"Morningstar":["4", "2d8+2"],
"Javelin":["4", "2d6+2"],
"hits":"27",
"ac":"16"
},
"Панцирница": {
"Bite":["7", "4d12+4"],
"hits":"94",
"ac":"17"
},
"Верблюд": {
"Bite":["5", "1d4"],
"hits":"15",
"ac":"9"
},
"Кошка": {
"Claws":["0", "1"],
"hits":"2",
"ac":"12"
},
"Кентавр": {
"Pike":["6", "1d10+4"],
"Hooves":["6", "2d6+4"],
"Longbow":["4", "1d8+2"],
"hits":"45",
"ac":"12"
},
"Дьявол цепей (Китон)": {
"Chain":["8", "2d6+4"],
"hits":"85",
"ac":"16"
},
"Химера": {
"Bite":["7", "2d6+4"],
"Horns":["7", "1d12+4"],
"Claws":["7", "2d6+4"],
"hits":"114",
"ac":"14"
},
"Чууль": {
"Pincer":["6", "2d6+4"],
"hits":"93",
"ac":"16"
},
"Глиняный голем": {
"Slam":["8", "2d10+5"],
"hits":"133",
"ac":"14"
},
"Плащевик": {
"Bite":["6", "2d6+3"],
"Tail":["6", "1d8+3"],
"hits":"78",
"ac":"14"
},
"Облачный великан": {
"Morningstar":["12", "3d8+8"],
"Rock":["12", "4d10+8"],
"hits":"200",
"ac":"14"
},
"Куролиск": {
"Bite":["3", "1d4+1"],
"hits":"27",
"ac":"11"
},
"Обыватель": {
"Club":["2", "1d4"],
"hits":"4",
"ac":"10"
},
"Удав": {
"Bite":["4", "1d6+2"],
"Constrict":["4", "1d8+2"],
"hits":"13",
"ac":"12"
},
"Вирмлинг медного дракона": {
"Bite":["4", "1d10+2"],
"hits":"22",
"ac":"16"
},
"Коатль": {
"Bite":["8", "1d6+5"],
"Constrict":["6", "2d6+3"],
"hits":"97",
"ac":"19"
},
"Краб": {
"Claw":["0", "1"],
"hits":"2",
"ac":"11"
},
"Крокодил": {
"Bite":["4", "1d10+2"],
"hits":"19",
"ac":"12"
},
"Фанатик культа": {
"Dagger":["4", "1d4+2"],
"hits":"22",
"ac":"13"
},
"Культист": {
"Scimitar":["3", "1d6+1"],
"hits":"9",
"ac":"12"
},
"Тёмная мантия": {
"Crush":["5", "1d6+3"],
"hits":"22",
"ac":"11"
},
"Пёс смерти": {
"Bite":["4", "1d6+2"],
"hits":"39",
"ac":"12"
},
"Олень": {
"Bite":["2", "1d4"],
"hits":"4",
"ac":"13"
},
"Дэв": {
"Mace":["8", "1d6+4", "4d8"],
"hits":"136",
"ac":"17"
},
"Лютый волк": {
"Bite":["5", "2d6+3"],
"hits":"37",
"ac":"14"
},
"Джинн": {
"Scimitar":["9", "2d6+5"],
"hits":"161",
"ac":"17"
},
"Доппельгангер": {
"Slam":["6", "1d6+4"],
"hits":"52",
"ac":"14"
},
"Упряжная лошадь": {
"Hooves":["6", "2d4+4"],
"hits":"19",
"ac":"10"
},
"Дракочерепаха": {
"Bite":["13", "3d12+7"],
"Claw":["13", "2d8+7"],
"Tail":["13", "3d12+7"],
"hits":"341",
"ac":"20"
},
"Дретч": {
"Bite":["2", "1d6"],
"Claws":["2", "2d4"],
"hits":"18",
"ac":"11"
},
"Драук": {
"Bite":["6", "1d4", "2d8"],
"Longsword":["6", "1d8+3", "1d8"],
"hits":"123",
"ac":"19"
},
"Дроу": {
"Shortsword":["4", "1d6+2"],
"Hand Crossbow":["4", "1d6+2"],
"hits":"13",
"ac":"15"
},
"Друид": {
"Quarterstaff":["2"],
"hits":"27",
"ac":"11"
},
"Дриада": {
"Club":["2", "1d4"],
"hits":"22",
"ac":"11"
},
"Дуэргар": {
"War Pick":["4", "1d8+2"],
"Javelin":["4", "1d6+2"],
"hits":"26",
"ac":"16"
},
"Пылевой мефит": {
"Claws":["4", "1d4+2"],
"hits":"17",
"ac":"12"
},
"Орел": {
"Talons":["4", "1d4+2"],
"hits":"3",
"ac":"12"
},
"Земляной элементаль": {
"Slam":["8", "2d8+5"],
"hits":"126",
"ac":"17"
},
"Ифрит": {
"Scimitar":["10", "2d6+6", "2d6"],
"Hurl Flame":["7", "5d6"],
"hits":"200",
"ac":"17"
},
"Слон": {
"Gore":["8", "3d8+6"],
"Stomp":["8", "3d10+6"],
"hits":"76",
"ac":"12"
},
"Лось": {
"Ram":["5", "1d6+3"],
"Hooves":["5", "2d4+3"],
"hits":"13",
"ac":"10"
},
"Эриния": {
"Longsword":["8", "1d8+3", "3d8"],
"hits":"153",
"ac":"18"
},
"Эттеркап": {
"Bite":["4", "2d6+2", "1d8"],
"Claws":["4", "2d4+2"],
"hits":"44",
"ac":"13"
},
"Эттин": {
"Battleaxe":["7", "2d8+5"],
"Morningstar":["7", "2d8+5"],
"hits":"85",
"ac":"12"
},
"Огненный элементаль": {
"Touch":["6", "2d6+3"],
"hits":"102",
"ac":"13"
},
"Огненный великан": {
"Greatsword":["11", "6d6+7"],
"Rock":["11", "4d10+7"],
"hits":"162",
"ac":"18"
},
"Мясной голем": {
"Slam":["7", "2d8+4"],
"hits":"93",
"ac":"9"
},
"Летающая змея": {
"Bite":["6", "1", "3d4"],
"hits":"5",
"ac":"14"
},
"Летающий меч": {
"Longsword":["3", "1d8+1"],
"hits":"17",
"ac":"17"
},
"Лягушка": {
"hits":"1",
"ac":"11"
},
"Ледяной великан": {
"Greataxe":["9", "3d12+6"],
"Rock":["9", "4d10+6"],
"hits":"138",
"ac":"15"
},
"Горгулья": {
"Bite":["4", "1d6+2"],
"Claws":["4", "1d6+2"],
"hits":"52",
"ac":"15"
},
"Студенистый куб": {
"Pseudopod":["4", "3d6"],
"hits":"84",
"ac":"6"
},
"Вурдалак": {
"Bite":["3", "2d8+3"],
"Claws":["5", "2d6+3"],
"hits":"36",
"ac":"13"
},
"Привидение": {
"Withering Touch":["5", "4d6+3"],
"hits":"45",
"ac":"11"
},
"Упырь": {
"Bite":["2", "2d6+2"],
"Claws":["4", "2d4+2"],
"hits":"22",
"ac":"12"
},
"Гигантская человекообразная обезьяна": {
"Fist":["9", "3d10+6"],
"Rock":["9", "7d6+6"],
"hits":"157",
"ac":"12"
},
"Гигантский барсук": {
"Bite":["3", "1d6+1"],
"Claws":["3", "2d4+1"],
"hits":"13",
"ac":"10"
},
"Гигантская летучая мышь": {
"Bite":["4", "1d6+2"],
"hits":"22",
"ac":"13"
},
"Гигантский кабан": {
"Tusk":["5", "2d6+3"],
"hits":"42",
"ac":"12"
},
"Гигантская многоножка": {
"Bite":["4", "1d4+2"],
"hits":"4",
"ac":"13"
},
"Гигантский удав": {
"Bite":["6", "2d6+4"],
"Constrict":["6", "2d8+4"],
"hits":"60",
"ac":"12"
},
"Гигантский краб": {
"Claw":["3", "1d6+1"],
"hits":"13",
"ac":"15"
},
"Гигантский крокодил": {
"Bite":["8", "3d10+5"],
"Tail":["8", "2d8+5"],
"hits":"85",
"ac":"14"
},
"Гигантский орёл": {
"Beak":["5", "1d6+3"],
"Talons":["5", "2d6+3"],
"hits":"26",
"ac":"13"
},
"Гигантский лось": {
"Ram":["6", "2d6+4"],
"Hooves":["6", "4d8+4"],
"hits":"42",
"ac":"14"
},
"Гигантский огненный жук": {
"Bite":["1", "1d6-1"],
"hits":"4",
"ac":"13"
},
"Гигантская лягушка": {
"Bite":["3", "1d6+1"],
"hits":"18",
"ac":"11"
},
"Гигантский козел": {
"Ram":["5", "2d4+3"],
"hits":"19",
"ac":"11"
},
"Гигантская гиена": {
"Bite":["5", "2d6+3"],
"hits":"45",
"ac":"12"
},
"Гигантская ящерица": {
"Bite":["4", "1d8+2"],
"hits":"19",
"ac":"12"
},
"Гигантский осьминог": {
"Tentacles":["5", "2d6+3"],
"hits":"52",
"ac":"11"
},
"Гигантская сова": {
"Talons":["3", "2d6+1"],
"hits":"19",
"ac":"12"
},
"Гигантская ядовитая змея": {
"Bite":["6", "1d4+4"],
"hits":"11",
"ac":"14"
},
"Гигантская крыса": {
"Bite":["4", "1d4+2"],
"hits":"7",
"ac":"12"
},
"Гигантский скорпион": {
"Claw":["4", "1d8+2"],
"Sting":["4", "1d10+2"],
"hits":"52",
"ac":"15"
},
"Гигантский морской конек": {
"Ram":["3", "1d6+1"],
"hits":"16",
"ac":"13"
},
"Гигантская акула": {
"Bite":["9", "3d10+6"],
"hits":"126",
"ac":"13"
},
"Гигантский паук": {
"Bite":["5", "1d8+3"],
"hits":"26",
"ac":"14"
},
"Гигантская жаба": {
"Bite":["4", "1d10+2", "1d10"],
"hits":"39",
"ac":"11"
},
"Гигантский гриф": {
"Beak":["4", "2d4+2"],
"Talons":["4", "2d6+2"],
"hits":"22",
"ac":"10"
},
"Гигантская оса": {
"Sting":["4", "1d6+2"],
"hits":"13",
"ac":"12"
},
"Гигантская куница": {
"Bite":["5", "1d4+3"],
"hits":"9",
"ac":"13"
},
"Гигантский паук-волк": {
"Bite":["3", "1d6+1"],
"hits":"11",
"ac":"13"
},
"Бормочущий ротовик": {
"Bites":["2", "5d6"],
"hits":"67",
"ac":"9"
},
"Глабрезу": {
"Pincer":["9", "2d10+5"],
"Fist":["9", "2d4+2"],
"hits":"157",
"ac":"17"
},
"Гладиатор": {
"Spear":["7", "2d4+4"],
"hits":"112",
"ac":"16"
},
"Гнолл": {
"Bite":["4", "1d4+2"],
"Spear":["4", "1d8+1"],
"hits":"22",
"ac":"15"
},
"Козел": {
"Ram":["3", "1d4+1"],
"hits":"4",
"ac":"10"
},
"Гоблин": {
"Scimitar":["4", "1d6+2"],
"Shortbow":["4", "1d6+2"],
"hits":"7",
"ac":"15"
},
"Вирмлинг золотого дракона": {
"Bite":["6", "1d10+4"],
"hits":"60",
"ac":"17"
},
"Горгона": {
"Gore":["8", "2d12+5"],
"Hooves":["8", "2d10+5"],
"hits":"114",
"ac":"19"
},
"Серая слизь": {
"Pseudopod":["3", "1d6+1", "2d6"],
"hits":"22",
"ac":"8"
},
"Вирмлинг зеленого дракона": {
"Bite":["4", "1d10+2", "1d6"],
"hits":"38",
"ac":"17"
},
"Зеленая карга": {
"Claws":["6", "2d8+4"],
"hits":"82",
"ac":"17"
},
"Грик": {
"Tentacles":["4", "2d6+2"],
"Beak":["4", "1d6+2"],
"hits":"27",
"ac":"14"
},
"Грифон": {
"Beak":["6", "1d8+4"],
"Claws":["6", "2d6+4"],
"hits":"59",
"ac":"12"
},
"Гримлок": {
"Spiked Bone Club":["5", "1d4+3", "1d4"],
"hits":"11",
"ac":"11"
},
"Страж": {
"Spear":["3", "1d8+4"],
"hits":"11",
"ac":"16"
},
"Охранная нага": {
"Bite":["8", "1d8+4"],
"hits":"127",
"ac":"18"
},
"Гиносфинкс": {
"Claw":["9", "2d8+4"],
"hits":"136",
"ac":"17"
},
"Красный полудракон  ветеран": {
"Longsword":["5", "1d6+3"],
"Heavy Crossbow":["3", "1d10+1"],
"hits":"65",
"ac":"18"
},
"Гарпия": {
"Claws":["3", "2d4+1"],
"Club":["3", "1d4+1"],
"hits":"38",
"ac":"11"
},
"Ястреб": {
"Talons":["5", "1"],
"hits":"1",
"ac":"13"
},
"Адская гончая": {
"Bite":["5", "1d8+3", "2d6"],
"hits":"45",
"ac":"15"
},
"Хезроу": {
"Bite":["7", "2d10+4"],
"Claws":["7", "2d6+4"],
"hits":"136",
"ac":"16"
},
"Холмовой великан": {
"Greatclub":["8", "3d8+5"],
"Rock":["8", "3d10+5"],
"hits":"105",
"ac":"13"
},
"Гиппогриф": {
"Beak":["5", "1d10+3"],
"Claws":["5", "2d6+3"],
"hits":"19",
"ac":"11"
},
"Хобгоблин": {
"Longsword":["3","1d8+1"],
"hits":"11",
"ac":"18"
},
"Гомункул": {
"Bite":["4", "1"],
"hits":"5",
"ac":"13"
},
"Рогатый дьявол (Мальбранш)": {
"Fork":["10", "2d8+6"],
"Tail":["10", "1d8+6"],
"Hurl Flame":["7", "4d6"],
"hits":"178",
"ac":"18"
},
"Охотничья акула": {
"Bite":["6", "2d8+4"],
"hits":"45",
"ac":"12"
},
"Гидра": {
"Bite":["8", "1d10+5"],
"hits":"172",
"ac":"15"
},
"Гиена": {
"Bite":["2", "1d6"],
"hits":"5",
"ac":"11"
},
"Ледяной дьявол (Гелюгон)": {
"Bite":["10", "2d6+5", "3d6"],
"Claws":["10", "2d4+5", "3d6"],
"Tail":["10", "2d6+5", "3d6"],
"hits":"180",
"ac":"18"
},
"Ледяной мефит": {
"Claws":["3", "1d4+1", "1d4"],
"hits":"21",
"ac":"11"
},
"Бес": {
"Sting (Bite in Beast Form)":["5", "1d4+3"],
"hits":"10",
"ac":"13"
},
"Невидимый охотник": {
"Slam":["6", "2d6+3"],
"hits":"104",
"ac":"14"
},
"Железный голем": {
"Slam":["13", "3d8+7"],
"Sword":["13", "3d10+7"],
"hits":"210",
"ac":"20"
},
"Шакал": {
"Bite":["1", "1d4-1"],
"hits":"3",
"ac":"12"
},
"Косатка": {
"Bite":["6", "5d6+4"],
"hits":"90",
"ac":"12"
},
"Рыцарь": {
"Greatsword":["5", "2d6+3"],
"Heavy Crossbow":["2", "1d10"],
"hits":"52",
"ac":"18"
},
"Кобольд": {
"Dagger":["4", "1d4+2"],
"Sling":["4", "1d4+2"],
"hits":"5",
"ac":"12"
},
"Кракен": {
"Bite":["7", "3d8+10"],
"Tentacle":["7", "3d6+10"],
"hits":"472",
"ac":"18"
},
"Ламия": {
"Claws":["5", "2d10+3"],
"Dagger":["5", "1d4+3"],
"hits":"97",
"ac":"13"
},
"Лемур": {
"Fist":["3", "1d4"],
"hits":"13",
"ac":"7"
},
"Лич": {
"Paralyzing Touch":["12", "3d6"],
"hits":"135",
"ac":"17"
},
"Лев": {
"Bite":["5", "1d8+3"],
"Claw":["5", "1d6+3"],
"hits":"26",
"ac":"12"
},
"Ящерица": {
"Bite":["0", "1"],
"hits":"2",
"ac":"10"
},
"Людоящер": {
"Bite":["4", "1d6+2"],
"Heavy Club":["4", "1d6+2"],
"Javelin":["4", "1d6+2"],
"Spiked Shield":["4", "1d6+2"],
"hits":"22",
"ac":"13"
},
"Маг": {
"Dagger":["5", "1d4+2"],
"hits":"40",
"ac":"12"
},
"Магмовый мефит": {
"Claws":["3", "1d4+1", "1d4"],
"hits":"22",
"ac":"11"
},
"Магмин": {
"Touch":["4", "2d6"],
"hits":"9",
"ac":"14"
},
"Мамонт": {
"Gore":["10", "4d8+7"],
"Stomp":["10", "4d10+7"],
"hits":"126",
"ac":"13"
},
"Мантикора": {
"Bite":["5", "1d8+3"],
"Claw":["5", "1d6+3"],
"Tail Spike":["5", "1d8+3"],
"hits":"68",
"ac":"14"
},
"Марилит": {
"Longsword":["9", "2d8+4"],
"Tail":["9", "2d10+4"],
"hits":"189",
"ac":"18"
},
"Мастиф": {
"Bite":["3", "1d6+1"],
"hits":"5",
"ac":"12"
},
"Медуза": {
"Snake Hair":["5", "1d4+2", "4d6"],
"Shortsword":["5", "1d6+2"],
"Longbow":["5", "1d8+2", "2d6"],
"hits":"127",
"ac":"15"
},
"Мерфолк": {
"Spear":["2", "1d8+2"],
"hits":"11",
"ac":"11"
},
"Мерроу": {
"Bite":["6", "1d8+4"],
"Claws":["6", "2d4+4"],
"Harpoon":["6", "2d6+4"],
"hits":"45",
"ac":"13"
},
"Мимик": {
"Pseudopod":["5", "1d8+3"],
"Bite":["5", "1d8+3", "1d8"],
"hits":"58",
"ac":"12"
},
"Минотавр": {
"Greataxe":["6", "2d12+4"],
"Gore":["6", "2d8+4"],
"hits":"76",
"ac":"14"
},
"Скелет минотавра": {
"Greataxe":["6", "2d12+4"],
"Gore":["6", "2d8+4"],
"hits":"67",
"ac":"12"
},
"Мул": {
"Hooves":["2", "1d4+2"],
"hits":"11",
"ac":"10"
},
"Мумия": {
"Rotting Fist":["5", "2d6+3", "3d6"],
"hits":"58",
"ac":"11"
},
"Лорд-мумия": {
"Rotting Fist":["9", "3d6+4", "6d6"],
"hits":"97",
"ac":"17"
},
"Нальфешни": {
"Bite":["10", "5d10+5"],
"Claw":["10", "3d6+5"],
"hits":"184",
"ac":"18"
},
"Ночная карга": {
"Claws (Hag Form Only)":["7", "2d8+4"],
"hits":"112",
"ac":"17"
},
"Кошмар": {
"Hooves":["6", "2d8+4", "2d6"],
"hits":"68",
"ac":"13"
},
"Дворянин": {
"Rapier":["3", "1d8+1"],
"hits":"9",
"ac":"15"
},
"Золотистый студень": {
"Pseudopod":["4", "2d6+2", "1d6"],
"hits":"45",
"ac":"8"
},
"Осьминог": {
"Tentacles":["4", "1"],
"hits":"3",
"ac":"12"
},
"Огр": {
"Greatclub":["6", "2d8+4"],
"Javelin":["6", "2d6+4"],
"hits":"59",
"ac":"11"
},
"Огр зомби": {
"Morningstar":["6", "2d8+4"],
"hits":"85",
"ac":"8"
},
"Они": {
"Claw (Oni Form Only)":["7", "1d8+4"],
"Glaive":["7", "2d10+4"],
"hits":"110",
"ac":"16"
},
"Орк": {
"Greataxe":["5", "1d12+3"],
"Javelin":["5", "1d6+3"],
"hits":"15",
"ac":"13"
},
"Отидж": {
"Bite":["6", "2d8+3"],
"Tentacle":["6", "1d8+3", "1d8"],
"hits":"114",
"ac":"14"
},
"Сова": {
"Talons":["3", "1"],
"hits":"1",
"ac":"11"
},
"Совомед": {
"Beak":["7", "1d10+5"],
"Claws":["7", "2d8+5"],
"hits":"59",
"ac":"13"
},
"Пантера": {
"Bite":["4", "1d6+2"],
"Claw":["4", "1d4+2"],
"hits":"13",
"ac":"12"
},
"Пегас": {
"Hooves":["6", "2d6+4"],
"hits":"59",
"ac":"12"
},
"Исчезающий паук": {
"Bite":["4", "1d10+2"],
"hits":"32",
"ac":"13"
},
"Исчадие преисподней": {
"Bite":["14", "4d6+8"],
"Claw":["14", "2d8+8"],
"Mace":["14", "2d6+8"],
"Tail":["14", "3d10+8"],
"hits":"300",
"ac":"19"
},
"Планетар": {
"Greatsword":["12", "4d6+7", "5d8"],
"hits":"200",
"ac":"19"
},
"Плезиозавр": {
"Bite":["6", "3d6+4"],
"hits":"68",
"ac":"13"
},
"Ядовитая змея": {
"Bite":["5", "1"],
"hits":"2",
"ac":"13"
},
"Белый медведь": {
"Bite":["7", "1d8+5"],
"Claws":["7", "2d6+5"],
"hits":"42",
"ac":"12"
},
"Пони": {
"Hooves":["4", "2d4+2"],
"hits":"11",
"ac":"10"
},
"Священник": {
"Mace":["2", "1d6"],
"hits":"27",
"ac":"13"
},
"Псевдодракон": {
"Bite":["4", "1d4+2"],
"Sting":["4", "1d4+2"],
"hits":"7",
"ac":"13"
},
"Лиловый червь": {
"Bite":["9", "3d8+9"],
"Tail Stinger":["9", "3d6+9"],
"hits":"247",
"ac":"18"
},
"Квазит": {
"Claw (Bite in Beast Form)":["4", "1d4+3"],
"hits":"7",
"ac":"13"
},
"Квиппер": {
"Bite":["5", "1"],
"hits":"1",
"ac":"13"
},
"Ракшас": {
"Claw":["7", "2d6+2"],
"hits":"110",
"ac":"16"
},
"Крыса": {
"Bite":["0", "1"],
"hits":"1",
"ac":"10"
},
"Ворон": {
"Beak":["4", "1"],
"hits":"1",
"ac":"12"
},
"Вирмлинг красного дракона": {
"Bite":["6", "1d10+4", "1d6"],
"hits":"75",
"ac":"17"
},
"Рифовая акула": {
"Bite":["4", "1d8+2"],
"hits":"22",
"ac":"12"
},
"Ремораз": {
"Bite":["11", "6d10+7", "3d6"],
"hits":"195",
"ac":"17"
},
"Носорог": {
"Gore":["7", "2d8+5"],
"hits":"45",
"ac":"11"
},
"Ездовая лошадь": {
"Hooves":["5", "2d4+3"],
"hits":"13",
"ac":"10"
},
"Рух": {
"Beak":["13", "4d8+9"],
"Talons":["13", "4d6+9"],
"hits":"248",
"ac":"15"
},
"Верёвочник": {
"Bite":["7", "4d8+4"],
"hits":"93",
"ac":"20"
},
"Ковёр удушения": {
"hits":"33",
"ac":"12"
},
"Ржавник": {
"Bite":["3", "1d8+1"],
"hits":"27",
"ac":"14"
},
"Саблезубый тигр": {
"Bite":["6", "1d10+5"],
"Claw":["6", "2d6+5"],
"hits":"52",
"ac":"12"
},
"Сахуагин": {
"Bite":["3", "1d4+1"],
"Claws":["3", "1d4+1"],
"Spear":["3", "1d8+4"],
"hits":"22",
"ac":"12"
},
"Саламандра": {
"Spear":["7", "2d6+4", "2d6"],
"hits":"90",
"ac":"15"
},
"Сатир": {
"Ram":["3", "2d4+1"],
"Shortsword":["5", "1d6+3"],
"Shortbow":["5", "1d6+3"],
"hits":"31",
"ac":"14"
},
"Скорпион": {
"Sting":["2", "1"],
"hits":"1",
"ac":"11"
},
"Разведчик": {
"Shortsword":["4", "1d6+2"],
"Longbow":["4", "1d8+2"],
"hits":"16",
"ac":"13"
},
"Морская карга": {
"Claws":["5", "2d6+3"],
"hits":"52",
"ac":"14"
},
"Морской конек": {
"hits":"1",
"ac":"11"
},
"Тень": {
"Strength Drain":["4", "2d6+2"],
"hits":"16",
"ac":"12"
},
"Ползающая насыпь": {
"Slam":["7", "2d8+4"],
"hits":"136",
"ac":"15"
},
"Щитостраж": {
"Fist":["7", "2d6+4"],
"hits":"142",
"ac":"17"
},
"Визгун": {
"hits":"13",
"ac":"5"
},
"Вирмлинг серебряного дракона": {
"Bite":["6", "1d10+4"],
"hits":"45",
"ac":"17"
},
"Скелет": {
"Shortsword":["4", "1d6+2"],
"Shortbow":["4", "1d6+2"],
"hits":"13",
"ac":"13"
},
"Солар": {
"Greatsword":["15", "4d6+8", "6d8"],
"Slaying Longbow":["13", "2d8+6", "6d8"],
"hits":"243",
"ac":"21"
},
"Спектр": {
"Life Drain":["4", "3d6"],
"hits":"22",
"ac":"12"
},
"Паук": {
"Bite":["4", "1"],
"hits":"1",
"ac":"12"
},
"Духовная нага": {
"Bite":["7", "1d6+4"],
"hits":"75",
"ac":"15"
},
"Спрайт": {
"Longsword":["2", "1"],
"Shortbow":["6", "1"],
"hits":"2",
"ac":"15"
},
"Шпион": {
"Shortsword":["4", "1d6+2"],
"Hand Crossbow":["4", "1d6+2"],
"hits":"27",
"ac":"12"
},
"Паровой мефит": {
"Claws":["2", "1d4", "1d4"],
"hits":"21",
"ac":"10"
},
"Кровопийца": {
"Blood Drain":["5", "1d4+3"],
"hits":"2",
"ac":"14"
},
"Каменный великан": {
"Greatclub":["9", "3d8+6"],
"Rock":["9", "4d10+6"],
"hits":"126",
"ac":"17"
},
"Каменный голем": {
"Slam":["10", "3d8+6"],
"hits":"178",
"ac":"17"
},
"Штормовой великан": {
"Greatsword":["14", "6d6+9"],
"Rock":["14", "4d12+9"],
"hits":"230",
"ac":"16"
},
"Рой летучих мышей": {
"Bites":["4", "2d4"],
"hits":"22",
"ac":"12"
},
"Рой жуков": {
"Bites":["3", "4d4"],
"hits":"22",
"ac":"12"
},
"Рой многоножек": {
"Bites":["3", "4d4"],
"hits":"22",
"ac":"12"
},
"Рой насекомых": {
"Bites":["3", "4d4"],
"hits":"22",
"ac":"12"
},
"Рой ядовитых змей": {
"Bites":["6", "2d6"],
"hits":"36",
"ac":"14"
},
"Рой квипперов": {
"Bites":["5", "4d6"],
"hits":"28",
"ac":"13"
},
"Рой крыс": {
"Bites":["2", "2d6"],
"hits":"24",
"ac":"10"
},
"Рой воронов": {
"Beaks":["4", "2d6"],
"hits":"24",
"ac":"12"
},
"Рой пауков": {
"Bites":["3", "4d4"],
"hits":"22",
"ac":"12"
},
"Рой ос": {
"Bites":["3", "4d4"],
"hits":"22",
"ac":"12"
},
"Тараск": {
"Bite":["19", "4d12+10"],
"Claw":["19", "4d8+10"],
"Horns":["19", "4d10+10"],
"Tail":["19", "4d6+10"],
"hits":"676",
"ac":"25"
},
"Головорез": {
"Mace":["4", "1d6+2"],
"Heavy Crossbow":["2", "1d10"],
"hits":"32",
"ac":"11"
},
"Тигр": {
"Bite":["5", "1d10+3"],
"Claw":["5", "1d8+3"],
"hits":"37",
"ac":"12"
},
"Трент": {
"Slam":["10", "3d6+6"],
"Rock":["10", "4d10+6"],
"hits":"138",
"ac":"16"
},
"Воитель племени": {
"Spear":["3", "1d8+4"],
"hits":"11",
"ac":"12"
},
"Трицератопс": {
"Gore":["9", "4d8+6"],
"Stomp":["9", "3d10+6"],
"hits":"95",
"ac":"13"
},
"Тролль": {
"Bite":["7", "1d6+4"],
"Claw":["7", "2d6+4"],
"hits":"84",
"ac":"15"
},
"Тираннозавр рекс": {
"Bite":["10", "4d12+7"],
"Tail":["10", "3d8+7"],
"hits":"136",
"ac":"13"
},
"Единорог": {
"Hooves":["7", "2d6+4"],
"Horn":["7", "1d8+4"],
"hits":"67",
"ac":"12"
},
"Порождение вампира": {
"Bite":["6", "1d6+3", "2d6"],
"Claws":["6", "2d4+3"],
"hits":"82",
"ac":"15"
},
"Ветеран": {
"Longsword":["5", "1d6+3"],
"Heavy Crossbow":["3", "1d10+1"],
"hits":"58",
"ac":"17"
},
"Лиловый гриб": {
"Rotting Touch":["2", "1d8"],
"hits":"18",
"ac":"5"
},
"Врок": {
"Beak":["6", "2d6+3"],
"Talons":["6", "2d10+3"],
"hits":"104",
"ac":"15"
},
"Гриф": {
"Beak":["2", "1d4"],
"hits":"5",
"ac":"10"
},
"Боевой конь": {
"Hooves":["6", "2d6+4"],
"hits":"19",
"ac":"11"
},
"Скелет боевого коня": {
"Hooves":["6", "2d6+4"],
"hits":"22",
"ac":"13"
},
"Водяной элементаль": {
"Slam":["7", "2d8+4"],
"hits":"114",
"ac":"14"
},
"Куница": {
"Bite":["5", "1"],
"hits":"1",
"ac":"13"
},
"Вирмлинг белого дракона": {
"Bite":["4", "1d10+2", "1d4"],
"hits":"32",
"ac":"16"
},
"Умертвие": {
"Life Drain":["4", "1d6+2"],
"Longsword":["4", "1d8+2"],
"hits":"45",
"ac":"14"
},
"Полярный волк": {
"Bite":["6", "2d6+4"],
"hits":"75",
"ac":"13"
},
"Волк": {
"Bite":["4", "2d4+2"],
"hits":"11",
"ac":"13"
},
"Ворг": {
"Bite":["5", "2d6+3"],
"hits":"26",
"ac":"13"
},
"Призрак": {
"Life Drain":["6", "4d8+3"],
"hits":"67",
"ac":"13"
},
"Виверна": {
"Bite":["7", "2d6+4"],
"Claws":["7", "2d8+4"],
"Stinger":["7", "2d6+4"],
"hits":"110",
"ac":"13"
},
"Зорн": {
"Bite":["6", "3d6+3"],
"Claw":["6", "1d6+3"],
"hits":"73",
"ac":"19"
},
"Молодой чёрный дракон": {
"Bite":["7", "2d10+4", "1d8"],
"Claw":["7", "2d6+4"],
"hits":"127",
"ac":"18"
},
"Молодой синий дракон": {
"Bite":["9", "2d10+5", "1d10"],
"Claw":["9", "2d6+5"],
"hits":"152",
"ac":"18"
},
"Молодой латунный дракон": {
"Bite":["7", "2d10+4"],
"Claw":["7", "2d6+4"],
"hits":"110",
"ac":"17"
},
"Молодой бронзовый дракон": {
"Bite":["8", "2d10+5"],
"Claw":["8", "2d6+5"],
"hits":"142",
"ac":"18"
},
"Молодой медный дракон": {
"Bite":["7", "2d10+4"],
"Claw":["7", "2d6+4"],
"hits":"119",
"ac":"17"
},
"Молодой золотой дракон": {
"Bite":["10", "2d10+6"],
"Claw":["10", "2d6+6"],
"hits":"178",
"ac":"18"
},
"Молодой зеленый дракон": {
"Bite":["7", "2d10+4", "2d6"],
"Claw":["7", "2d6+4"],
"hits":"136",
"ac":"18"
},
"Молодой красный дракон": {
"Bite":["10", "2d10+6", "1d6"],
"Claw":["10", "2d6+6"],
"hits":"178",
"ac":"18"
},
"Молодой серебряный дракон": {
"Bite":["10", "2d10+6"],
"Claw":["10", "2d6+6"],
"hits":"168",
"ac":"18"
},
"Молодой белый дракон": {
"Bite":["7", "2d10+4", "1d8"],
"Claw":["7", "2d6+4"],
"hits":"133",
"ac":"17"
},
"Зомби": {
"Slam":["3", "1d6+1"],
"hits":"22",
"ac":"8"
}
}